{
  "navigation": [
    "Israel antiguo",
    "Diáspora",
    "Pre-independencia",
    "Israel moderno"
  ],
  "sections": [
      {
        "era": 1,
        "sections": [
          {
            "date": "1765 AEC —1523 AEC",
            "title": "Era de los Patriarcas",
            "content": [
              "Según los relatos bíblicos, la historia del pueblo hebreo comenzó hace aproximadamente 4.000 años (siglo XVII AEC) con Abraham, su hijo Isaac y su nieto Jacob: los tres patriarcas del judaísmo y figuras centrales también en el cristianismo y el islam.",
              "Documentos descubiertos en Mesopotamia, que datan de los años 2000-1500 AEC, corroboran aspectos de su estilo de vida nómade, descrito en la Biblia Hebrea (Tanaj). En el libro del Génesis (12:1), se relata cómo Abraham fue llamado desde Ur (de los caldeos) a Canaán, para formar un nuevo pueblo con la creencia en un solo Dios. Abraham llegó a la tierra de Canaán con Sara, su esposa, quien era estéril y no podía tener hijos. Ella permitió que Abraham los tuviera con su esclava, Agar, para que la descendencia de su esposo continuara. Así, tuvieron un hijo llamado Ismael. Pero este hijo no fue el único que tuvo Abraham. A los 100 años de Abraham y a los 90 de Sara, ella quedó embarazada y tuvo un hijo varón llamado Isaac.",
              "Cuando Isaac creció, tuvo como esposa a una mujer llamada Rebeca, con quien tuvo dos hijos gemelos, Esaú y Jacob, quien fue bendecido para continuar con la descendencia familiar. En el mapa, vemos el recorrido del primer patriarca, Abraham, desde Ur, en Caldea, hasta la tierra de Canaán.",
              "Según las tres religiones, los restos de Abraham, Isaac, Jacob, Sara, Rebeca y Lea se encuentran enterrados en la ciudad de Hebrón, mientras que los de Raquel están cerca de la entrada a Belén."
            ],
            "id": 1,
            "era": 1
          },
          {
            "date": "1523 AEC —1313 AEC",
            "title": "Era de la esclavitud del pueblo judío en Egipto. Tierra de Israel bajo dominio egipcio.",
            "content": [
              "Jacob tuvo dos esposas, Lea y Raquel, y, junto a ellas y otras dos concubinas, tuvo doce hijos y una hija (llamada Dina). Cuando la hambruna azotó Canaán, Jacob, ahora conocido por su nombre Israel, sus doce hijos y sus familias se establecieron en Egipto, donde sus descendientes fueron sometidos a la esclavitud y obligados a realizar trabajos forzados. Existen dos versiones dentro de la Biblia que mencionan los años que los hijos de Israel estuvieron en Egipto. Según el relato del Libro de Éxodo, el pueblo estuvo esclavizado durante 430 años (12:40), y, según el relato de Génesis, fueron 400 los años de esclavitud (15:13). De igual manera, fue en Egipto la primera vez que los hijos de Israel fueron llamados \"pueblo\". Se dice que llegaron 70 personas junto a Jacob, y, después de cuatro siglos, salieron 600 mil (Éxodo 12:37).",
              "Existen varios descubrimientos arqueológicos asociados a la presencia de los judíos en Egipto, entre los cuales destaca la Estela de Merenptah: una antigua inscripción erigida por el faraón Merenptah, hijo de Ramsés II, alrededor de 1207 AEC, que es considerada una de las primeras referencias extrabíblicas al pueblo de Israel en ese territorio. La parte relevante de la inscripción dice:",
              "Los príncipes están postrados, diciendo: \"¡Misericordia!\" Ninguno levanta la cabeza entre los Nueve Arcos. La desolación está en Tehenu; Hatti está pacificada; Canaán ha sido saqueada por completo; Ascalón ha sido llevada; Guézer ha sido capturada; Yanoam ha sido hecha como si no existiera; Israel ha sido devastado, su semilla no está."
            ],
            "id": 2,
            "era": 1
          },
          {
            "date": "1313 AEC - 1273 AEC",
            "title": "El Éxodo en Egipto (la ruta de los 40 años en el desierto).",
            "content": [
              "Después de aproximadamente 400 años de esclavitud en Egipto, el pueblo de Israel fue conducido hacia la libertad por Moisés, quien, de acuerdo con la narrativa bíblica, fue elegido por Dios para sacar a su pueblo de Egipto y llevarlo de regreso a la Tierra de Israel, prometida a sus antepasados. Durante cuarenta años, caminaron por el desierto del Sinaí, donde se formaron como nación y recibieron los Diez Mandamientos, dando forma y contenido a su fe monoteísta. El éxodo de Egipto (1300 AEC) dejó una marca fundamental en el inconsciente colectivo del pueblo judío y se convirtió en símbolo de libertad y redención. Anualmente, en las festividades judías de Pésaj, Shavuot y Sucot, se conmemoran los eventos ocurridos en este período."
            ],
            "id": 3,
            "era": 1
          },
          {
            "date": "1273 AEC - 924 AEC",
            "title": "Período de jueces y reyes en la Tierra de Israel",
            "content": [
              "La conquista de Jericó",
              "Después de la muerte de Moisés, Josué (Yehoshúa bin-Nun) asumió el liderazgo del pueblo. A diferencia de Moisés, Josué desempeñó un papel, entre otros, como líder militar. Bajo su mando, el pueblo tuvo que reconquistar la tierra, entonces habitada por otros pueblos. El primer territorio conquistado fue la ciudad de Jericó, que, según excavaciones arqueológicas modernas, es una de las ciudades más antiguas de la civilización, y sirve como escenario de diversos episodios descritos en los textos sagrados de las tres religiones monoteístas.",
              "Con el paso de los años, a través de procesos de transformación y consolidación social, política y económica, otros territorios de la Tierra de Israel fueron conquistados por el pueblo. Períodos de relativa paz fueron interrumpidos por tiempos de guerra, en los que el pueblo se agrupaba detrás de líderes conocidos como \"jueces\", elegidos por sus capacidades políticas y militares, así como por su habilidad de liderazgo.",
              "Una curiosidad es que Jericó fue también el primer territorio entregado a los palestinos por Israel como parte de los Acuerdos de Oslo en 1994."
            ],
            "id": 4,
            "era": 1
          },
          {
            "date": "950 AC",
            "title": "La división de las 12 tribus",
            "content": [
              "Después de la conquista definitiva del territorio, Josué, antes de su muerte, divide la tierra entre las 12 tribus de Israel, tradicionalmente consideradas descendientes de los doce hijos de Jacob (también conocido como Israel): Rubén, Simeón, Leví, Judá, Dan, Neftalí, Gad, Aser, Isacar, Zabulón, José y Benjamín. La distribución se hizo mediante sorteos, tomando en cuenta la cantidad de tierra necesaria para la población de cada tribu y, según los relatos de la fe judía, las instrucciones divinas dadas a Josué. Diversos hallazgos en sitios arqueológicos de la región, como Jericó, Ay y Hazor, contribuyen a validar los eventos descritos en la narrativa bíblica de la conquista de la Tierra Prometida y corroboran la presencia judía en la región en ese período.",
              "Durante este tiempo, que duró aproximadamente 300 años, el pueblo judío no contaba con una autoridad centralizada, sino que era guiado y liderado, especialmente en momentos de dificultad, por jueces (como Débora, Sansón, Otoniel, Gedeón y Jefté)."
            ],
            "id": 5,
            "era": 1
          },
          {
            "date": "1046 AC-1006 AC",
            "title": "Los reinos: Saul",
            "content": [
              "La debilidad inherente a su organización tribal, debido a una mayor susceptibilidad a ataques enemigos (que ya eran frecuentes) y a los conflictos internos entre las lideranzas de cada tribu, creó la demanda de un gobernante que pudiera unir a las tribus y transformar su cargo en una posición permanente, cuya autoridad fuera hereditaria.",
              "Así comienza el período monárquico en el territorio. El primer rey, Saúl (Shaúl, 1020 AEC), marcó la fase de la reorganización del reino, que ahora ya no era tribal, y del establecimiento de una monarquía plena bajo su sucesor, David. El rey David (David HaMelej, 1004-965 AEC) convirtió su reino en una importante potencia regional mediante exitosas expediciones militares, logrando la derrota final de los filisteos, y mediante una red de alianzas amistosas con los reinos vecinos. En el interior, unificó a las doce tribus de Israel en un solo reino, estableciendo Jerusalén y la monarquía en el centro de la vida nacional del país. David fue sucedido por su hijo Salomón (965-930 AEC), quien fortaleció aún más el reino. A través de tratados con los reyes vecinos y matrimonios con fines políticos, Shlomó aseguró la tranquilidad dentro de las fronteras del reino, igualándolo a las grandes potencias de la época. En el segundo mes del cuarto año de su reinado, comenzó la construcción del Primer Templo, que se completó en 924 AEC."
            ],
            "id": 6,
            "era": 1
          },
          {
            "date": "930 AEC",
            "title": "La división de los reinos:",
            "content": [
              "El final del reinado de Salomón estuvo marcado por el descontento de la población, que tuvo que pagar mucho por sus ambiciosos planes. Al mismo tiempo, el tratamiento preferencial hacia su propia tribu irritaba a las demás, lo que resultó en un creciente antagonismo entre la monarquía y los separatistas tribales. Tras la muerte de Salomón (930 AEC), una insurrección abierta contra su hijo, el sucesor Roboam, llevó al rompimiento de las diez tribus del norte, que proclamaron a Jeroboam como su rey, y a la división del país en un reino del norte, Israel, y un reino del sur, Judá, este último en el territorio de las tribus de Judá y Benjamín.",
              "El Reino de Israel, con su capital en Samaria, duró más de 200 años bajo la autoridad de 19 reyes, mientras que el Reino de Judá fue gobernado desde Jerusalén durante 400 años por el mismo número de reyes, todos de la línea de David. La expansión de los imperios asirio y babilónico causó la dominación de Israel y, posteriormente, de Judá.",
              "El Reino de Israel fue destruido por los asirios (722 AEC) y su pueblo fue llevado al exilio y al olvido. Más de cien años después, Babilonia conquistó el Reino de Judá, exiliando a la mayoría de sus habitantes y destruyendo Jerusalén y el Templo (586 AEC)."
            ],
            "id": 7,
            "era": 1
          },
          {
            "date": "722 AEC - 598 AEC",
            "title": "Período Asirio",
            "content": [
              "El Imperio Neoasirio (cuarta y penúltima etapa de la historia asiria antigua) tuvo un éxito sin precedentes, no solo por su capacidad de expandirse, sino también, y quizás principalmente, por su habilidad para incorporar de manera eficiente las tierras conquistadas en su sistema administrativo. La política de gobierno directo de Tiglat-Pileser (745–727 AEC), en lugar de la organización a través de estados vasallos, trajo cambios importantes para el estado asirio, tanto social como económicamente. Sin embargo, fue su hijo y sucesor, el Rey Salmanasar V (727-722 AEC), quien se encargó de la conquista del Reino de Israel, convirtiendo al Rey Oseas en su vasallo.",
              "Fue solo después de que el rey Oseas fue atrapado en un acto de traición (por no haber pagado los impuestos y tributos durante años) y encarcelado durante nueve años, que el rey asirio capturó Samaria, conquistando definitivamente el Reino de Israel. Deportó a los israelitas a Asiria y los estableció en Halah, junto al río Habor, en el río Gozán y en las ciudades de Madai, con el fin de desintegrar las identidades locales (haciendo que las regiones locales fueran menos propensas a la revuelta), reforzando así el fenómeno de las diez tribus perdidas de Israel."
            ],
            "id": 8,
            "era": 1
          },
          {
            "date": "598 AEC - 538 AEC",
            "title": "Exilio Babilónico",
            "content": [
              "El Rey Nabucodonosor II de Babilonia atacó Jerusalén en 598 AEC, saqueando el Templo y promoviendo un exilio de más de 10,000 judíos. En 586 AEC, ocurrió otro ataque que resultó en la deportación de más de 40,000 personas y en la destrucción completa del Templo de Salomón. Este período marcó el fin del Reino de Judá y el inicio del exilio en Babilonia.",
              "En Babilonia, los judíos fueron asentados alrededor de Nipur, disfrutando de autonomía comunitaria y libertad religiosa. Se integraron en la vida económica del imperio y mantuvieron su identidad judía. A pesar de la adopción del arameo, no se mezclaron con las poblaciones paganas. Prosperaron en diversas ocupaciones, convirtiéndose en comerciantes, financieros y ocupando lugares destacados en la corte babilónica, como Daniel, Chanania, Misael y Azarías, descendientes de la familia real del Reino de Judá, así como Nehemías.",
              "El Beit Midrash reemplazó al Templo, y las observancias religiosas, especialmente la oración y el ayuno, tomaron un papel central. La sinagoga se convirtió en esencial en la vida judía, simbolizando la democracia espiritual y religiosa. Influenciados por Ezequiel, los judíos erigieron casas de estudio en Babilonia, manteniendo viva la tradición judía."
            ],
            "id": 9,
            "era": 1
          },
          {
            "date": "538 AEC",
            "title": "Retorno de los judíos a la Tierra de Israel - Rey Persa Ciro II, el Grande",
            "content": [
              "En 539 AEC, el rey persa Ciro II, el Grande, entra victorioso en Babilonia. Menos de un año después, emite un decreto que permite a los judíos regresar a Jerusalén y reconstruir el Templo. El rey también les autorizó a llevar los objetos sagrados del Templo que los babilonios habían capturado.",
              "Fue un momento de júbilo para los judíos, que habían soñado con volver a la Tierra de Israel y reconstruir el Templo. Pero, ¿cuántos de ellos regresarían? En Babilonia, vivían cómodamente. Además, sabían que el regreso a la Tierra significaría enfrentar numerosas dificultades. Los judíos que aún vivían en la Tierra de Israel —los que no habían sido llevados cautivos— eran pobres y, por lo tanto, sería necesario llevar grandes sumas para la reconstrucción de Jerusalén y del Templo.",
              "En 538 AEC, aproximadamente 42,000 judíos dejaron Babilonia con rumbo a Jerusalén, liderados por Zorobabel. Llevaban consigo sus bienes y las donaciones de oro y plata hechas por la comunidad judía y por el rey. Sin embargo, al llegar a la Tierra de Israel, la alegría de haber regresado se disipó ante la dura realidad existente. Los años que siguieron estuvieron marcados por conflictos, desavenencias y agresiones de los habitantes no judíos, que no veían con buenos ojos el regreso de los judíos a la Tierra de Israel. Finalmente, en el año 516 AEC, prácticamente 21 años después del retorno, se completó la construcción del Segundo Templo. La inauguración ocurrió, según las profecías, 70 años después de que el Primer Templo fuera destruido."
            ],
            "id": 10,
            "era": 1
          },
          {
            "date": "332 AEC - 164 AEC",
            "title": "Período Helenístico",
            "content": [
              "La conquista del Próximo Oriente por Alejandro Magno, entre los años 333 y 331 AEC, dio inicio al período helenístico del Oriente y de todo el mundo antiguo en torno al Mar Mediterráneo, lo que incluía a Judea. Con la muerte prematura de Alejandro, que murió sin dejar herederos, sus generales, los diádocos, lucharon por obtener la supremacía sobre el imperio dejado, pero, aun así, para los judíos fueron más años de influencia helenística. Entre 320 y 198 AEC, la tierra de Judea quedó bajo dominio de los Ptolomeos y, después, entre 198 y 167 AEC, bajo dominio seléucida, tras el pacto entre Antíoco III del Imperio Seléucida y Felipe V de Macedonia para apoderarse de las posesiones ptolomaicas fuera de Egipto.",
              "La política territorial seléucida era exactamente opuesta a la de los Ptolomeos: los soberanos preferían grandes unidades territoriales, según el modelo de las sátrapas persas, divididas en numerosas y cambiantes provincias y distritos. Al mismo tiempo, avanzaba vigorosamente el proceso de helenización del Oriente, que se caracterizaba por la difusión de la cultura, lengua y población griega, iniciado por Alejandro Magno, y que encontraría un obstáculo: el pueblo judío y la cultura judía, que siempre habían estado muy arraigados y eran tradicionales. Es innegable que los judíos sufrieron diversas influencias helenísticas, sin embargo, siempre fueron un obstáculo para los emperadores.",
              "Esta relación conflictiva alcanzó su apogeo cuando Antíoco IV Epífanes (175-164) apareció en Jerusalén, en el contexto de la sexta Guerra Siria contra Ptolomeo VI Filometor (181-145), para acabar con los disturbios que allí ocurrían. Conquistó la ciudad dos veces, en 169 y 168 AEC, después de que los romanos le impidieron, por ultimátum, continuar con la guerra contra Egipto. Jerusalén se convirtió en una colonia militar helenística y así comenzaron las persecuciones a los judíos fieles a la Torá, cuyo detonante ocurrió el 6 de diciembre de 167 AEC, cuando Antíoco IV ordenó erigir un altar a Zeus Olímpico sobre el gran altar de sacrificios del Templo: la \"abominación de la desolación\" del Libro de Daniel (Dn 11.31; 12.11). Este fue el señal para el estallido de la Revuelta de los Macabeos."
            ],
            "id": 11,
            "era": 1
          },
          {
            "date": "165 AEC - 64 AEC",
            "title": "Hasmoneos (Dinastía de los Macabeos)",
            "content": [
              "En el 175 AEC, Antíoco IV Epífanes ascendió al trono del Imperio Seléucida y comenzó una campaña de asimilación contra los habitantes de Judea. En un esfuerzo por unificar los elementos griegos de su imperio, Antíoco determinó la destrucción de la fe judía y la helenización de los judíos. Se publicó un edicto imponiendo ritos religiosos a los judíos en Jerusalén, bajo pena de muerte. En su lugar, instaló una estatua de Zeus en el lugar del Templo y ordenó que se sacrificaran cerdos allí. Estos actos dieron inicio a la Revuelta de los Macabeos, iniciada por el sacerdote Matatías y sus cinco hijos. Cuando Matatías falleció, aún en el año 166, su hijo Judas Macabeo se convirtió en el líder del movimiento y condujo a la victoria, poniendo fin al sacrilegio religioso de Antíoco IV.",
              "Reconquistaron Jerusalén, recapturaron el Templo Sagrado, lo purificaron, reconstruyeron el altar y reanudaron los servicios religiosos, restableciendo su independencia en Judea bajo el dominio de los Hasmoneos, que duró entre 140 y 63 AEC. Sin embargo, alrededor de un siglo después, en el año 63 AEC, Pompeyo invadió Israel y el territorio quedó bajo dominio romano."
            ],
            "id": 12,
            "era": 1
          }
        ]
      },
      {
        "era": 2,
        "sections": [
          {
            "date": "64 AEC - AÑO 70 EC",
            "title": "La conquista Romana y destrucción del Segundo Templo",
            "content": [
              "La provincia romana de Siria fue incorporada a la República Romana en 64 a.C. por Cneo Pompeyo Magno, un político de la gens Pompeia, tras la derrota del rey de Armenia, Tigranes. En 135, después de la Revuelta de Barcoquebas (Bar Kochva), se fundó la provincia de Siria con Judea, con la intención de formar Siria-Palestina. En 415, debido a la subordinación del emperador romano a la diócesis del Oriente (provincias del Medio Oriente occidental entre el mar Mediterráneo y Mesopotamia), Siria-Palestina fue nuevamente dividida en dos. Solo en la década de 630 tuvo lugar la conquista musulmana de Siria.",
              "La Aelia Capitolina, también conocida como Colonia Aelia Capitolina, era una ciudad construida por el emperador romano Adriano en 131. La ciudad se ubicaba en el sitio de las ruinas de Jerusalén y estaba ocupada por una colonia romana. El término “Aelia“ proviene del nomen gentile del emperador Adriano, mientras que “Capitolina“ es un homenaje a Júpiter Capitolino. La fundación de esta ciudad resultó en la derrota de la Revuelta Judía de Barcoquebas, cuyos miembros fueron prohibidos de entrar en la ciudad. Este proceso de renombramiento de la región buscaba debilitar la identidad judía de la población local y extinguir la conexión del pueblo judío con el territorio (tanto entonces como en el futuro).",
              "",
              "El Segundo Templo Sagrado de Jerusalén fue construido por el pueblo judío sobre las ruinas del Primer Templo, y su destrucción ocurrió el 30 de agosto del 70 d.C., como resultado de un asedio romano a Jerusalén durante una rebelión de los judíos contra los romanos. El Templo fue incendiado y demolido por los soldados romanos, que mataron y esclavizaron a miles de habitantes de la ciudad. Una pequeña parte de la pared externa del Segundo Templo no fue totalmente destruida y se convirtió en lo que actualmente conocemos como el Muro de las Lamentaciones, uno de los lugares más sagrados e importantes para el pueblo judío. Una década más tarde, tras la muerte de Tito, el emperador Domiciano ordenó construir un arco para conmemorar las victorias y conquistas de su antecesor, registrando en piedra la captura de Jerusalén y los objetos de culto saqueados del interior del Templo. El Arco de Tito, como se lo conoce, se encuentra dentro de las murallas de la Ciudad Vieja de Jerusalén, en el camino hacia la Iglesia del Santo Sepulcro."
            ],
            "id": 13,
            "era": 2
          },
          {
            "date": "132-136",
            "title": "La revuelta de Barcoquebas (Bar Kochva)",
            "content": [
              "Simón Barcoquebas (Shimon Bar Kochva) fue el gran líder de la última revolución en la Tierra de Israel contra los romanos antes del gran exilio del pueblo judío de su tierra. Incumpliendo sus promesas de reconstruir la ciudad de Jerusalén y de reformar el Templo, el emperador Adriano decidió erigir, sobre los escombros de la capital judía, una ciudad romana y renombrarla Aelia Capitolina. También cambió el nombre de la región a Siria-Palestina, en un intento de borrar la identidad judía de la zona. Durante este período, los judíos sufrieron bajo leyes discriminatorias y no pudieron seguir sus costumbres.",
              "En este ambiente, Simón decidió luchar contra los romanos. Muchos judíos (así como otros pueblos) temían enfrentarlos y creían que una rebelión llevaría a una masacre. Barcoquebas y sus soldados, sin embargo, eran muy valientes y decían que, aunque no tuvieran certeza de la victoria, no aceptarían la esclavitud.",
              "Junto a Barcoquebas estuvo Rabí Akiva, un gran estudioso de la Biblia hebrea. Los alumnos de Rabí Akiva fueron los soldados de Simón, junto a muchos otros de toda la Tierra de Israel y de la diáspora. Lucharon valientemente contra los romanos, recibiendo ayuda de los habitantes de las aldeas hebreas cercanas. Las fuerzas romanas no pudieron enfrentarlos. El ejército de Barcoquebas conquistó toda Judea y liberó Jerusalén.",
              "El período de independencia y soberanía duró solo tres años y medio, pero su significativo impacto se observó en el uso de una moneda propia (el shekel), que sirvió como un gran símbolo ilustrativo de la autonomía judía. La última batalla fue en la Fortaleza Betar. Después de un largo y amargo combate por ambos lados, la ciudad volvió a manos de los romanos."
            ],
            "id": 14,
            "era": 2
          },
          {
            "date": "324-636",
            "title": "Era Bizantina",
            "content": [
              "El Imperio Bizantino fue la continuación del Imperio Romano. Su gran capital, Constantinopla, era originalmente conocida como Bizancio. La parte oriental del Imperio Romano logró sobrevivir a la separación y al colapso del Imperio Romano Occidental, lo que resultó en su supervivencia y prosperidad hasta su caída a manos del Imperio Otomano en el año 1453. El Imperio Bizantino se distingue del Imperio Romano en la medida en que la cultura griega comenzó a predominar en la región en lugar de la latina, siendo su principal característica el cambio del politeísmo romano al cristianismo ortodoxo griego.",
              "Las fronteras del Imperio Bizantino fueron modificándose a lo largo de su existencia. Entre 527 y 565, durante el reinado de Justiniano, el Imperio alcanzó su mayor extensión territorial, abarcando el norte de África, la península itálica y parte de la península ibérica. Entre 582 y 602, con el reinado de Mauricio, las fronteras orientales fueron ampliadas y el norte estabilizado; sin embargo, tras su muerte, hubo un conflicto de dos décadas que causó grandes pérdidas territoriales debido a las invasiones musulmanas del siglo VII. Entre los siglos X y XI, durante la Dinastía Macédonica, el Imperio se expandió nuevamente y vivió por dos siglos más, hasta su gran declive con la pérdida de gran parte de Asia Menor ante los turcos en una batalla en el año 1071.",
              "Durante este período, la población judía local enfrentó cambios significativos en su situación. Inicialmente, bajo el gobierno bizantino, hubo un cierto grado de tolerancia religiosa, permitiendo que las comunidades judías coexistieran con las cristianas. Sin embargo, con el tiempo, especialmente durante el reinado de emperadores como Justiniano I, se implementaron políticas discriminatorias. Se impusieron restricciones a la participación judía en cargos públicos, y se llevaron a cabo intentos de conversión forzosas al cristianismo. La creciente influencia eclesiástica cristiana, especialmente en Jerusalén, promovió el cristianismo como la religión dominante en la región, lo que contribuyó a un relativo declive de la presencia e influencia judía en la Tierra de Israel."
            ],
            "id": 15,
            "era": 2
          },
          {
            "date": "636 - 1099",
            "title": "Califato Árabe",
            "content": [
              "El Califato Árabe es la forma islámica de gobierno monárquico y representa el liderazgo político del mundo islámico. El califa, jefe de Estado, se basa en el concepto de un sucesor a la autoridad política y religiosa del profeta islámico Mahoma.",
              "El período del califato árabe sobre la Tierra de Israel comenzó en el siglo VII, tras la conquista musulmana liderada por los árabes durante las Guerras Ridda (Guerras contra la Apostasia) y la conquista de la región por los ejércitos islámicos. La toma de Jerusalén por los musulmanes ocurrió en 637 d.C., durante el califato del segundo califa, Omar ibn al-Jattab.",
              "El control musulmán sobre la región continuó a lo largo de los siglos, pasando por diferentes dinastías y períodos de estabilidad e inestabilidad. La dinastía omeya y la abásida, por ejemplo, gobernaron sobre la Tierra de Israel en diferentes momentos. Durante estos períodos, se llevaron a cabo construcciones significativas, incluyendo mezquitas y otros monumentos islámicos, como las mezquitas de Al-Aqsa y de Omar (Cúpula de la Roca), ambas ubicadas dentro de las murallas de la Ciudad Vieja de Jerusalén y construidas sobre el Monte Moriá (el mismo lugar del Templo Sagrado de Jerusalén).",
              "El dominio islámico se interrumpió por períodos de gobierno cristiano durante las Cruzadas, pero la región volvió al dominio musulmán con la llegada de los mamelucos (en 1291).",
              "Durante este período, los judíos experimentaron una transformación significativa en su situación (en relación al dominio bizantino), recibiendo una relativa tolerancia y autonomía religiosa, con la autorización de regresar a Jerusalén y reconstruir la sinagoga principal, la Sinagoga de la Montaña. Los califas árabes adoptaron un enfoque de coexistencia interreligiosa, reconociendo la tradición judía y cristiana. Aunque estaban sujetos al pago de impuestos especiales (jizya), los judíos eran generalmente libres para practicar su fe y participar en asuntos comunitarios. Este período fue testigo de un renacimiento cultural e intelectual, con eruditos judíos contribuyendo al florecimiento de las artes, ciencias y filosofía en la región."
            ],
            "id": 16,
            "era": 2
          },
          {
            "date": "1099-1444",
            "title": "Era de las Cruzadas",
            "content": [
              "Las Cruzadas fueron una serie de campañas militares realizadas por gran parte de la Europa cristiana, especialmente Francia (de los capetianos) y el Sacro Imperio Romano, impulsadas por el papa, la máxima autoridad eclesiástica de la Iglesia Católica. Las cruzadas tuvieron lugar durante dos siglos (1096 a 1291) y su objetivo principal era recuperar el control político y religioso de la Tierra Santa. El inicio del control cristiano sobre la Tierra de Israel (intermitente e inestable) se suele marcar con la conquista de Jerusalén durante la Primera Cruzada, en 1099, cuando la ciudad estaba bajo el dominio del Imperio Fatimí (árabe-musulmán).",
              "Alentados por la victoria en la batalla de 1071, los turcos conquistaron varios territorios en Asia Menor (incluidas partes de la Tierra de Israel), lo que llevó al Imperio Bizantino (en declive) a pedir ayuda a la Iglesia Católica para contener las amenazas musulmanas y sirvió como catalizador para el movimiento de las Cruzadas. Durante este período, hubo muchas modificaciones geopolíticas, especialmente en las cuatro principales cruzadas.",
              "A pesar de que el período terminó en 1444 (con la Cruzada de Varna), la última cruzada que conquistó territorios en la Tierra de Israel fue la llamada \"Cruzada Popular\" o \"Cruzada de los Pobres\", que tuvo lugar entre 1217 y 1221. Esta cruzada fue un intento de renovar la lucha tras la caída de Jerusalén ante Saladino en 1187 durante la Tercera Cruzada. Sin embargo, la Cruzada de los Pobres no logró recuperar Jerusalén y, en cambio, resultó en la captura de algunas ciudades costeras en la región, como Cesárea y Jaffa. El avance hacia el interior, incluida Jerusalén, fue impedido, y los cruzados no lograron establecer una presencia duradera en la región. Este evento es considerado uno de los últimos intentos organizados por las fuerzas cristianas para recuperar territorios en la Tierra Santa durante el período de las cruzadas.",
              "Durante el período de las Cruzadas en la Tierra de Israel, las comunidades judías enfrentaron una realidad compleja debido a los constantes conflictos entre las fuerzas cristianas y musulmanas. Las comunidades judías crecieron, pero también fueron blanco de violencia, enfrentando masacres y pogromos, especialmente durante la Primera Cruzada. A pesar de las tensiones, hubo momentos de relativa convivencia, principalmente bajo gobernantes musulmanes, lo que permitió a los judíos participar en el comercio y la vida cultural.hñóu⁰9"
            ],
            "id": 17,
            "era": 2
          },
          {
            "date": "1291-1517",
            "title": "Era Mameluca",
            "content": [
              "El dominio mameluco sobre la Tierra de Israel comenzó en el siglo XIII, cuando las fuerzas mamelucas, compuestas por guerreros esclavizados que ascendieron al poder, tomaron el control de la región. Tras la derrota de los cruzados y la caída de Acre en 1291, los mamelucos consolidaron su dominio sobre la mayor parte de Palestina, Siria y Egipto. Durante el período mameluco, la región experimentó una relativa estabilidad económica y prosperidad, aunque también enfrentó amenazas externas, como las invasiones mongolas lideradas por Tamerlán a finales del siglo XIV.",
              "Los mamelucos ejercieron su control desde sus capitales, El Cairo y Damasco, y establecieron políticas administrativas y militares para mantener el orden y proteger la región. Sin embargo, el dominio mameluco también estuvo marcado por conflictos internos, disputas de sucesión y desafíos externos, incluidos los avances del Imperio Otomano, que conquistó definitivamente el territorio en 1517.",
              "Durante este período, los judíos enfrentaron una dinámica compleja. Inicialmente, la situación de los judíos mejoró en comparación con el período anterior de las Cruzadas. Los mamelucos, al ser una clase militar de origen esclavo, implementaron políticas más tolerantes, lo que permitió que las comunidades judías se restablecieran en Jerusalén y en otras partes de la región. Sin embargo, esta relativa tranquilidad fue interrumpida con frecuencia por períodos de inestabilidad y eventos como la Peste Negra, que afectó a la población en general. A pesar de los desafíos, algunas comunidades judías prosperaron, especialmente en Safed (Tzfat), convirtiéndose en centros de estudio y cultura judía. El período mameluco también fue testigo de la expansión del prestigio y la influencia de eruditos judíos, incluido Rambam (Maimónides)."
            ],
            "id": 18,
            "era": 2
          },
          {
            "date": "1517-1919",
            "title": "Império Turco-Otomano",
            "content": [
              "El dominio del Imperio Turco Otomano en la Tierra de Israel comenzó en el siglo XVI, cuando el sultán Selim I conquistó la región, incluida Jerusalén, en 1517. Durante siglos, Palestina se convirtió en una parte integral del extenso imperio, experimentando una relativa estabilidad bajo el control otomano. Jerusalén, en particular, fue marcada por la construcción de notables estructuras, como las murallas de la Ciudad Vieja y sus ocho puertas, bajo el sultán Suleimán el Magnífico, entre los años 1535 y 1542, y de Mishkenot Shananim, el primer barrio judío fuera de las murallas, en 1860.",
              "Durante este período, la mayor parte de la población judía en la región se concentró en las ciudades de Jerusalén, Safed (Tzfat) y Tiberíades (Tvéria), muy importantes para la religión judía. A pesar de los desafíos y limitaciones en términos de estatus legal y condiciones socioeconómicas, la presencia judía en la región desempeñó un papel significativo en el escenario cultural y religioso, con la continuidad de instituciones educativas y prácticas religiosas. Además, varios judíos estaban involucrados en actividades comerciales, agrícolas y artesanales, contribuyendo a la economía local.",
              "Sin embargo, con el tiempo, el imperio enfrentó un declive y creciente presión de potencias europeas. El final del dominio otomano en la región ocurrió con el término de la Primera Guerra Mundial, cuando el Imperio Otomano fue derrotado y se estableció el Mandato Británico, inaugurando una nueva fase en la historia de la Tierra de Israel."
            ],
            "id": 19,
            "era": 2
          }
        ]
      },
      {
        "era": 3,
        "sections": [
          {
            "date": "1915-1916",
            "title": "Correspondencias McMahon-Hussein",
            "content": [
              "Durante la Primera Guerra Mundial, Sir Henry McMahon, Alto Comisionado Británico en Egipto, y Hussein bin Ali, Sharif de La Meca, intercambiaron correspondencias que quedaron conocidas como las Cartas de McMahon-Hussein. Estas cartas tienen gran importancia histórica debido a las implicaciones para el futuro de la región, especialmente en lo que respecta a la promesa británica de apoyo a la independencia árabe a cambio de cooperación contra el Imperio Otomano.",
              "Entre 1915 y 1916, McMahon intercambió varias cartas con Hussein, en las que discutieron las condiciones bajo las cuales la Revuelta Árabe contra el dominio otomano podría recibir apoyo británico. McMahon hizo promesas vagas de un Estado árabe independiente que incluiría áreas que hoy forman parte de Siria, Irak, Jordania y Arabia Saudita, excluyendo explícitamente las áreas costeras del Mediterráneo, que incluyen lo que hoy es Israel y Palestina.",
              "Las interpretaciones de las cartas fueron controvertidas, especialmente en lo que respecta a la promesa de independencia árabe. Tras la guerra, las fronteras de la región fueron rediseñadas por los Acuerdos de Sykes-Picot (1916), la Declaración Balfour (1917) y el Memorando de Transjordania (1922), lo que generó descontento entre los árabes, ya que algunas de las promesas hechas en las cartas no se cumplieron en su totalidad. Esta situación contribuyó a las tensiones y desafíos en la región y, en parte, moldeó el curso posterior de la historia de Oriente Medio."
            ],
            "id": 20,
            "era": 3
          },
          {
            "date": "1916",
            "title": "Acuerdo Sykes-Picot",
            "content": [
              "El Acuerdo Sykes-Picot fue un pacto secreto firmado en mayo de 1916 entre el Reino Unido y Francia durante la Primera Guerra Mundial. Los firmantes del acuerdo fueron Sir Mark Sykes, en nombre del Reino Unido, y François Georges-Picot, representando a Francia. El acuerdo lleva el nombre de estos dos diplomáticos.",
              "El objetivo principal del Acuerdo Sykes-Picot era definir las esferas de influencia y los intereses territoriales de las potencias aliadas en la región del Oriente Medio, en caso de que lograran derrotar al Imperio Otomano, que estaba del lado de las Potencias Centrales en la guerra. El acuerdo proponía una partición territorial de la región, delineando esferas de control e influencia británica y francesa.",
              "De acuerdo con el Acuerdo Sykes-Picot, las áreas designadas para Francia incluían partes del sur de Turquía, Siria y Líbano, mientras que el Reino Unido tendría control sobre Mesopotamia (actual Irak) y Palestina. Rusia, que inicialmente formaba parte del acuerdo, recibiría una parte en el norte de Persia (actual Irán), aunque sus ambiciones fueron alteradas debido a la Revolución Rusa de 1917.",
              "Las fronteras establecidas por el Acuerdo Sykes-Picot fueron en gran medida ignoradas o modificadas por eventos posteriores, como la Revolta Árabe y los cambios políticos que ocurrieron tras la Primera Guerra Mundial. Sin embargo, sus consecuencias contribuyeron a la configuración del Oriente Medio moderno."
            ],
            "id": 21,
            "era": 3
          },
          {
            "date": "1917-1918",
            "title": "Conquista del Valle del Jordán (Legión Judía)",
            "content": [
              "A mediados de 1915, el líder sionista Ze'ev Jabotinsky, a partir de su visión sobre la necesidad de la participación de los judíos en la lucha por la liberación de la Tierra de Israel y sobre la importancia de una organización de autodefensa judía en la región para la evolución del movimiento sionista, se dirigió a las autoridades británicas con la propuesta de crear una unidad militar judía para luchar contra el Imperio Otomano en Palestina.",
              "Bajo su liderazgo e influencia, la Legión Judía fue oficialmente establecida en 1917, con el coronel británico John Patterson como su comandante. Al año siguiente, junto con las fuerzas británicas, la nueva legión fue enviada al frente oriental del conflicto, donde desempeñó un papel crucial en la Batalla de Megiddo, parte de la Campaña del Sinaí y Palestina. El Valle del Jordán era un área estratégica en Palestina, y su conquista era vital para los Aliados.",
              "La Legión Judía participó en varias operaciones, incluida la captura de Ammán, la capital de Transjordania (actual Jordania), en marzo de 1918. Este éxito fue uno de los factores que contribuyeron a la derrota otomana en la región. La Batalla de Megiddo, en septiembre de 1918, fue decisiva para los Aliados y resultó en la retirada otomana y la eventual captura de Damasco.",
              "La participación de la Legión Judía en la conquista del Valle del Jordán durante la Primera Guerra Mundial fue simbólicamente significativa para la comunidad judía, ya que representó una contribución militar activa a la liberación de tierras históricamente asociadas con el pueblo judío. Estos eventos también tuvieron implicaciones para el posterior establecimiento del Mandato Británico en Palestina y los desarrollos que llevarían a la declaración de independencia del Estado de Israel en 1948."
            ],
            "id": 22,
            "era": 3
          },
          {
            "date": "1919",
            "title": "Conferencia de Paris",
            "content": [
              "La Conferencia de Paz de París de 1919 fue un hito crucial para la redefinición de las fronteras globales tras la Primera Guerra Mundial, con consecuencias directas para el Oriente Medio. Durante la conferencia, las potencias vencedoras, principalmente el Reino Unido y Francia, dividieron, en líneas generales, los territorios del antiguo Imperio Otomano a través del sistema de mandatos de la Liga de Naciones. Estas potencias asumirían el control de regiones estratégicas, como Palestina e Irak en el caso británico, y Siria y Líbano en el caso francés. Este proceso de repartición colonial, sin una consideración significativa de las aspiraciones locales, sembró las semillas de numerosos conflictos futuros en la región.",
              "En lo que respecta al movimiento sionista, la conferencia desempeñó un papel muy importante al establecer las bases para la creación del Mandato Británico de Palestina por la recién creada Sociedad de Naciones (precursora de la ONU), ratificando así las intenciones de la corona británica, que veía “con buenos ojos la creación de un hogar nacional para el pueblo judío en Palestina” (Declaración Balfour, 1917).",
              "Además, fue en esta conferencia donde el emir Faisal, descendiente de la familia Hachemita Hussein y representante oficial de la delegación árabe unida, se encontró con Chaim Weizmann, representante oficial del movimiento sionista en la conferencia, y firmó un acuerdo que, entre otras cosas, a) establece que las relaciones entre árabes y judíos en Palestina británica serán de colaboración y basadas en la Declaración Balfour; b) pide una inmigración amplia y masiva de judíos a Palestina para crear una comunidad fuerte; y c) promete libertad de culto, dado que los musulmanes se encargarán de sus lugares sagrados."
            ],
            "id": 23,
            "era": 3
          },
          {
            "date": "1920",
            "title": "Conferencia de San Remo",
            "content": [
              "La Conferencia de San Remo fue una conferencia diplomática celebrada en San Remo, Italia, del 19 al 26 de abril de 1920. Durante esta conferencia, las potencias aliadas vencedoras de la Primera Guerra Mundial se reunieron para discutir y deliberar sobre el futuro de los territorios que pertenecían al Imperio Otomano y que estaban siendo divididos entre las potencias vencedoras tras el final de la guerra.",
              "Una de las decisiones más importantes de la Conferencia de San Remo fue la adopción del principio de la asignación de mandatos para administrar ciertas regiones. La conferencia siguió los principios delineados anteriormente por el Acuerdo Sykes-Picot, que preveía esferas de influencia británica y francesa en Oriente Medio.",
              "En el contexto específico de Palestina, la Conferencia de San Remo resultó en la asignación del Mandato Británico sobre la región. Este mandato fue formalmente aprobado por la Liga de Naciones el 24 de julio de 1922. Durante el período del mandato, que duró hasta 1948, se abordaron diversas cuestiones relacionadas con el establecimiento de un hogar nacional judío en la región, incluyendo la implementación de la Declaración Balfour de 1917, que expresaba el apoyo británico a la creación de un \"hogar nacional para el pueblo judío\" en Palestina."
            ],
            "id": 24,
            "era": 3
          },
          {
            "date": "1921",
            "title": "Conferencia de El Cairo",
            "content": [
              "La Conferencia de El Cairo de 1921 fue una reunión organizada por el Reino Unido para discutir la administración de los territorios bajo el Mandato Británico en Oriente Medio, establecido tras la Primera Guerra Mundial, y resolver las promesas y controversias pendientes a partir de las Cartas McMahon-Hussein (1915), del Acuerdo Sykes-Picot (1916), de la Declaración Balfour (1917) y de la Conferencia de San Remo (1920). El encuentro, presidido por Winston Churchill, tuvo lugar entre el 12 y el 30 de marzo de 1921 en El Cairo, Egipto.",
              "Uno de los principales resultados de la Conferencia de El Cairo fue la decisión de dividir el Mandato Británico de Palestina en dos partes. El territorio al este del río Jordán se separó para crear el Emirato de Transjordania, hoy Jordania, gobernado por el príncipe hachemita Abdullah. La parte al oeste del río Jordán permaneció como Palestina bajo mandato británico, donde continuaría la inmigración judía, conforme a la Declaración Balfour de 1917. La conferencia también consolidó el poder de Faiçal, hermano de Abdullah, como rey del recién creado Reino de Irak, en recompensa por sus servicios en la Revuelta Árabe contra los otomanos.",
              "Según David Ben-Gurion, quien más tarde se convertiría en el primer Primer Ministro de Israel, \"lo que se decidió en El Cairo fue una nueva limitación a la inmigración judía. Los árabes tienen una ventaja numérica que, si no se contiene, pondrá en riesgo el futuro judío en Palestina\" (Ben-Gurion, en *Recollections*). Esta creciente inseguridad respecto al futuro de los judíos en Palestina, exacerbada por la resistencia árabe a la inmigración, contribuyó a tensiones que se intensificarían en las décadas siguientes, culminando en conflictos cada vez más frecuentes y violentos (1920, 1921 y 1929) entre las comunidades árabe y judía en la región."
            ],
            "id": 25,
            "era": 3
          },
          {
            "date": "1922",
            "title": "El memorando de Transjordania",
            "content": [
              "El memorando de Transjordania, también conocido como el Libro Blanco de 1922, fue un documento emitido por el gobierno británico durante su mandato sobre Palestina, en desacuerdo con la Declaración Balfour (1917) y la Conferencia de San Remo (1920). El documento afirmaba que Transjordania (la región correspondiente a la orilla oriental del río Jordán de la Palestina británica) no estaría abierta para el asentamiento judío y sería excluida definitivamente del territorio que formaría el \"hogar nacional del pueblo judío\" en la región.",
              "A partir del memorando, cuyas bases se establecieron en la conferencia presidida por Winston Churchill en El Cairo el año anterior, la orilla oriental del río Jordán se convirtió en un emirato, bajo el liderazgo del emir Abdullah I, miembro de la dinastía hachemita, y mantuvo una relación de protección con el Reino Unido. En 1928, la Liga de Naciones reconoció formalmente la autonomía de Transjordania. Esta relación evolucionó y, el 25 de mayo de 1946, Transjordania conquistó su independencia, convirtiéndose en un estado árabe independiente, el Reino Hachemita de Jordania."
            ],
            "id": 26,
            "era": 3
          },
          {
            "date": "1929",
            "title": "Revuelta de Hebron",
            "content": [
              "La Revuelta (o Masacre) de Hebrón de 1929 fue un violento conflicto que tuvo lugar en la ciudad de Hebrón, en la entonces Palestina bajo el Mandato Británico. Esta revuelta fue uno de los eventos más trágicos y sangrientos del período del Mandato Británico y tuvo como principal causa las tensiones entre las comunidades árabe y judía.",
              "En agosto de 1929, rumores infundados de que los judíos planeaban tomar el control de la Mezquita de Al-Aqsa en Jerusalén llevaron a un aumento de las tensiones en la región. El 23 de agosto de 1929, una multitud árabe atacó a la comunidad judía en Hebrón, resultando en un violento pogromo. Grupos de árabes locales mataron y hirieron gravemente a muchos judíos, destruyeron propiedades y saquearon casas y tiendas judías.",
              "La revuelta de Hebrón también se extendió a otras áreas, como Safed y Jerusalén, y resultó en cientos de muertes y heridos de ambos lados. Este evento dejó una huella duradera en las relaciones entre las comunidades judías y árabes en Palestina y contribuyó a la creciente hostilidad entre estos grupos."
            ],
            "id": 27,
            "era": 3
          },
          {
            "date": "1937",
            "title": "La Comisión Peel",
            "content": [
              "La Comisión Peel fue una comisión de investigación nombrada por el gobierno británico en 1936 y presidida por Lord Robert Peel, con el objetivo de examinar las causas del levantamiento árabe en Palestina y presentar recomendaciones sobre el futuro de la región. En julio del año siguiente, la Comisión (compuesta exclusivamente por líderes británicos) emitió su informe, determinando la imposibilidad de continuar con la presencia británica en Palestina y proponiendo, entonces, la división del territorio en dos entidades políticas distintas: una parte árabe y otra judía, con una pequeña área alrededor de Jerusalén bajo administración internacional.",
              "La propuesta de la Comisión Peel, conocida como el Plan Peel, fue significativa, ya que fue uno de los primeros intentos oficiales de resolver el conflicto árabe-judío en Palestina mediante la división territorial. El plan enumeraba diez puntos para una división justa, que incluían, entre otros, el intercambio de tierras y poblaciones, así como la concesión de lugares sagrados.",
              "Sin embargo, tanto la dirección árabe como la judía rechazaron el plan por diferentes motivos. Los árabes se opusieron a la idea de la partición en absoluto, argumentando que era injusta e inaceptable. Por otro lado, los líderes sionistas judíos, aunque estaban dispuestos a aceptar la idea de un estado judío en solo parte del territorio original, rechazaron el Plan Peel debido a la extensión muy limitada de las áreas propuestas para el futuro estado judío."
            ],
            "id": 28,
            "era": 3
          },
          {
            "date": "1939",
            "title": "El libro blanco de 1939",
            "content": [
              "El Libro Blanco de 1939, también conocido como el \"Libro Blanco de MacDonald\", fue una política establecida durante el período del Mandato Británico en Palestina. Emitido en mayo de 1939, el Libro Blanco reflejaba un cambio significativo en la política británica en la región, especialmente en relación con la inmigración judía y la creación de un estado judío.",
              "Los puntos principales de la declaración incluían el establecimiento de un cupo drásticamente limitado para el número de permisos de entrada a la población judía y restricciones a la venta de tierras a judíos. Estos nuevos términos contradecían los establecidos en la Declaración Balfour y ratificados por la Liga de Naciones en París (1919) y San Remo (1920), y fueron fatales para miles de judíos que buscaban huir de las intenciones asesinas de las políticas nazis ya en vigor en gran parte de Europa."
            ],
            "id": 29,
            "era": 3
          },
          {
            "date": "1947",
            "title": "Resolución 181 - Asamblea General de las Naciones Unidas - \"Partición de Palestina\"",
            "content": [
              "La Partición de la ONU de 1947 se refiere al plan propuesto por la Asamblea General de las Naciones Unidas para dividir el Mandato Británico en Palestina en dos estados independientes: un estado judío y un estado árabe, en consonancia con los intentos (fracasados) de la Comisión Peel. Este plan fue presentado como la Resolución 181 de la Asamblea General de las Naciones Unidas y fue adoptado el 29 de noviembre de 1947, con 33 votos a favor (incluidos Estados Unidos y la Unión Soviética), 13 votos en contra (principalmente de países árabes como Egipto, Siria, Líbano e Irak, que inmediatamente después de la salida británica declararon la guerra contra el recién formado Estado de Israel) y 10 abstenciones.",
              "El plan de partición propuso la creación de un estado judío y un estado árabe, con Jerusalén siendo internacionalizada y administrada por fuerzas de la ONU. La idea era resolver las tensiones étnicas y religiosas en la región, proporcionando dos estados para las comunidades locales judía y árabe.",
              "Los líderes judíos aceptaron el plan, pero la Liga Árabe lo rechazó, argumentando que la partición era injusta. Esto llevó a un período de conflictos y, eventualmente, a la Guerra de Independencia de Israel en 1948, que comenzó tras la declaración de independencia del Estado de Israel el 14 de mayo de ese año."
            ],
            "id": 30,
            "era": 3
          }
        ]
      },
      {
        "era": 4,
        "sections": [
          {
            "date": "1948-1949",
            "title": "Declaración de Independencia del Estado de Israel",
            "content": [
              "La proclamación de la independencia del Estado de Israel tuvo lugar el 14 de mayo de 1948, en la ciudad de Tel Aviv. David Ben-Gurion, entonces líder de la Agencia Judía y jefe de la dirección sionista (el Yishuv), proclamó la creación del Estado de Israel. El evento ocurrió un día antes del final del Mandato Británico en Palestina, según lo determinado en la Resolución 181 de la Asamblea General de las Naciones Unidas.",
              "Este fue un momento crucial en la historia de Israel y siguió a la retirada de las autoridades británicas de la región. El documento, conocido como la Declaración de Independencia de Israel, fue redactado por un comité liderado por David Ben-Gurion y enfatizó la conexión milenaria del pueblo judío con la Tierra de Israel, así como el compromiso del nuevo estado con “el principio de libertad, justicia y paz social” y el deseo de ser un “ejemplo para las naciones en la aspiración por la libertad humana” y de “vivir en paz y cooperación con los países vecinos”.",
              "La declaración marcó el fin del Mandato Británico en Palestina y el inicio del Estado de Israel. Al día siguiente, el 15 de mayo de 1948, fuerzas militares de cinco países árabes vecinos (Egipto, Siria, Irak, Líbano y Jordania) invadieron Israel, dando inicio a la Guerra de Independencia de Israel."
            ],
            "id": 31,
            "era": 4
          },
          {
            "date": "1948",
            "title": "La crisis de los refugiados judíos",
            "content": [
              "Después de la Guerra de Independencia, la soberanía judía fue restablecida en esa tierra por primera vez en dos mil años. Sin embargo, la redefinición de las fronteras llevó al desplazamiento forzado de poblaciones tanto árabes como judías. Aunque se recuerda ampliamente el desplazamiento de árabes palestinos a áreas bajo control jordano y egipcio, a menudo se olvida la expulsión de más de novecientos mil judíos de países árabes en represalia por la victoria judía en la región.",
              "",
              "Antes del establecimiento del Estado de Israel, los judíos estaban repartidos por varios países árabes, especialmente en el norte de África, Irak, Irán y Turquía. A fines de la década de 1940, aproximadamente el 90% de estos judíos fueron expulsados de sus hogares y sus propiedades fueron confiscadas por los gobiernos locales. El punto culminante de estas expulsiones se dio en 1956, durante la crisis de Suez. De los novecientos mil judíos obligados a abandonar sus hogares, unos 650.000 fueron absorbidos por el Estado de Israel entre 1948 y 1979. Sin embargo, debido a los desafíos estructurales del joven estado en sus primeros años, muchos fueron alojados en grandes campos de absorción, conocidos como ma'abarot."
            ],
            "id": 32,
            "era": 4
          },
          {
            "date": "1949",
            "title": "El Armisticio de 1949 (La Línea Verde)",
            "content": [
              "Dada la frustrada tentativa de aniquilación de la presencia judía en la región, aliada al establecimiento de un gran Estado Árabe, en 1949 se firmó un armisticio entre Israel, Egipto, Jordania, Líbano y Siria, no con el fin de establecer fronteras permanentes, sino para cesar las hostilidades y definir líneas de demarcación temporales hasta que se pudiera alcanzar un acuerdo final. Estos límites se conocieron como la “Línea Verde” y sirvieron como punto de partida y referencia en diversas negociaciones territoriales a lo largo de los años.",
              "Las tierras “dentro de la línea” incluían casi todas las tierras designadas para el estado judío en el marco del Plan de Partición, excepto una pequeña área en el sur del valle de Beit Shean, aunque incluían gran parte del área designada para el Estado árabe (según la Resolución 181). Además, Hamat Gader y Snir (en la costa noreste del Mar de Galilea), que debían ser israelíes, quedaron bajo el control del ejército sirio.",
              "Después de ser atacado, Israel añadió 5,700 kilómetros cuadrados a lo que le había sido asignado por la partición. Al finalizar la guerra, el Estado de Israel se extendía por 20,770 kilómetros cuadrados, lo que corresponde al 77% del Mandato Palestino post-1922, es decir, sin la margen occidental del Río Jordán (aproximadamente 27,000 kilómetros cuadrados) y 17.30% de la tierra original de Palestina (incluyendo Jordania). Jerusalén Oriental (incluyendo la Ciudad Vieja y los lugares sagrados) y Cisjordania fueron conquistadas por el Emirato Hachemita de Transjordania, mientras que la Franja de Gaza fue ocupada por Egipto. No se creó el otro estado árabe. Fue a partir de este momento que la región históricamente conocida como Judea y Samaria adquirió el nombre de Cisjordania, en contraposición a Transjordania, haciendo referencia a las márgenes del Río Jordán. La tentativa de anexión de la región por el recién independizado Reino fue reconocida solo por Pakistán, Irak y Reino Unido, y nunca obtuvo validez legal ante la comunidad internacional.",
              "En cuanto a los aspectos legales del Armisticio de 1949, es de especial relevancia destacar lo siguiente: no es, bajo el aspecto de soberanía territorial, fuente de derechos y deberes de los judíos locales, musulmanes locales o cualquier otra parte involucrada en la situación de aquel entonces. El Artículo 2 dice: \"Se reconoce también que ninguna disposición del presente acuerdo perjudicará, de forma alguna, los derechos, reivindicaciones y posiciones de cualquiera de las partes en la solución pacífica final de la cuestión palestina. Las disposiciones del presente acuerdo están dedicadas exclusivamente a consideraciones militares.\" De esta forma, es acertado argumentar que la Línea Verde es solamente relevante en lo que respecta a la ley de guerra y a dónde las partes se abstendrían del conflicto de ahí en adelante.",
              "Pocos meses después del fin de la guerra, la población judía saltó a un millón, tras la llegada de cientos de miles de inmigrantes a Palestina entre el 30 de noviembre de 1947 y la firma de los acuerdos de armisticio en julio de 1949. La población no judía (de lengua árabe) que permaneció en el Estado de Israel totalizaba alrededor de 156,000 personas."
            ],
            "id": 33,
            "era": 4
          },
          {
            "date": "1956",
            "title": "Crisis de Suez",
            "content": [
              "En 1956, Gamal Abdel Nasser, entonces presidente de Egipto, decidió cerrar el Canal de Suez, que hasta ese momento era administrado por Gran Bretaña y Francia, declarando la nacionalización del canal. En ese momento, Israel y Egipto no tenían relaciones diplomáticas, por lo que la nacionalización del canal representaba un grave riesgo económico para el Estado judío, ya que el cierre del canal impedía el paso de mercancías provenientes del Mar Arábigo por el Estrecho de Tirán, lo que violaba el armisticio de 1949.",
              "Ante esta situación, Israel lanzó una ofensiva contra Egipto, seguida por los antiguos administradores del canal en lo que se conoció como la \"Operación Kadesh\". Israel invadió la península del Sinaí y la Franja de Gaza, y Gran Bretaña y Francia enviaron brigadas de paracaidistas para hundir barcos y retomar el control. Sin embargo, ambos países sufrieron fuertes presiones, principalmente de los Estados Unidos, que apelaban a un cese al fuego, y de sus propias poblaciones civiles. Israel, en esta operación, ocupó los territorios invadidos durante cuatro meses, hasta que los devolvió a Egipto."
            ],
            "id": 34,
            "era": 4
          },
          {
            "date": "1964",
            "title": "Creación de la Organización para la Liberación de Palestina (OLP)",
            "content": [
              "En enero de 1964, en El Cairo, la Liga Árabe se reunió y decidió crear una organización con el fin de consolidar en un movimiento político organizado (también ante la comunidad internacional) la creciente identidad nacional palestina que se había formado en los últimos años. Ese mismo año, el 28 de mayo, en Jerusalén, se decidió la creación de la Organización para la Liberación de Palestina, que manifestaba, en sus primeros documentos, el deseo de destruir el Estado de Israel. Esto no significa que la identidad actual esté moldeada por sentimientos tan severos, pero es el relato histórico de su origen, como se evidencia en su carta de valores en los artículos 2, 3 y 19 (donde se afirma que Palestina [Británica] es una unidad indivisible que debe ser liberada a través de la lucha armada contra el movimiento colonizador sionista), 18-19 (donde se niegan las reivindicaciones morales, los lazos históricos y los derechos políticos del pueblo judío a su tierra natal) y 24 (donde se reconoce que el liderazgo palestino NO tiene soberanía sobre Cisjordania y la Franja de Gaza, que en ese momento estaban bajo dominio jordano y egipcio, respectivamente), dejando absolutamente claro cuál [parte de] Palestina debía ser liberada y de quién.",
              "En consonancia con su carta fundamental, la OLP lanzó diversos ataques terroristas contra ciudadanos israelíes en los años siguientes a su fundación, siendo la mayoría de ellos provenientes de los territorios controlados por Jordania, Gaza y Líbano. En 1967, el rey Hussein de Jordania, temiendo perder el poder y ataques de represalia de Israel contra Jordania, cerró las oficinas en Jerusalén y arrestó a la mayoría de sus miembros."
            ],
            "id": 35,
            "era": 4
          },
          {
            "date": "1967",
            "title": "Guerra de los Seis Días",
            "content": [
              "En septiembre de 1965, los líderes de los países árabes se reunieron en secreto en Marruecos para discutir una invasión a Israel. El rey Hassan II de Marruecos, desconfiado de la Liga Árabe, grabó la reunión y luego entregó la grabación a agentes del Mossad. En los años siguientes, Siria, extremadamente insatisfecha con el plan israelí de llevar agua del Kineret al resto del país, comenzó a realizar algunos ataques contra granjas en el norte de Israel, provenientes de las colinas de Golán.",
              "A las vísperas de la guerra, los sirios ya habían movilizado su ejército en el norte, mientras que Egipto comenzó a mover tropas por el Sinaí y terminó con la organización egipcio-israelí que monitoreaba el canal de Suez, además de cerrar nuevamente el estrecho de Tiran. Durante 1967, hubo una escalada de tensiones que terminó con el ataque preventivo de Israel contra las fuerzas aéreas egipcias. Como represalia, Siria, Líbano y Jordania atacaron a Israel, que respondió y ganó la guerra en seis días, conquistando las Colinas de Golán (anexadas a través de la \"Ley de las Colinas de Golán\", el 14 de diciembre de 1981), el Sinaí (devuelto a Egipto durante la década de 1980 según el Acuerdo de Camp David, firmado en 1978), la Franja de Gaza (de la cual Israel se retiró unilateralmente en 2005 tras la aprobación del Parlamento), Judea y Samaria (territorios aún en disputa y divididos en los Acuerdos de Oslo I y II, entre 1993-1995) y Jerusalén Oriental (integralmente capital de Israel desde la \"Ley Básica de Jerusalén\", el 30 de julio de 1980)."
            ],
            "id": 36,
            "era": 4
          },
          {
            "date": "1973",
            "title": "Guerra de Yom Kipur",
            "content": [
              "A pesar de que Israel había demostrado su superioridad militar frente a los países árabes en la guerra de 1967, Egipto y Siria decidieron emprender una nueva guerra en 1973: la Guerra de Yom Kipur. Los líderes de estos países tenían como objetivo principal reconquistar los territorios perdidos en la Guerra de los Seis Días: el Sinaí, por parte de Egipto, y los Altos del Golán, por parte de Siria.",
              "Así, en octubre de 1973, durante el día más sagrado del judaísmo (Yom Kipur - Día de la Expiación), en el cual es común ayunar, egipcios y sirios llevaron a cabo ataques sorpresa coordinados, logrando infiltrarse por el sur y el norte del territorio israelí. Debido a la festividad judía, el ejército israelí no estaba completamente enfocado ni en máxima capacidad, lo que llevó a que las ofensivas iniciales tuvieran resultados devastadores para la nación judía.",
              "Sin embargo, tras algunas semanas de guerra, Israel logró recuperar sus territorios en el norte, combatiendo a los sirios, y en el sur, enfrentándose a los egipcios. El frente contra Egipto fue el más difícil, pero resultó ser el más fructífero. Esto se puede afirmar porque, tras el acuerdo de alto el fuego entre ambos países, las conversaciones de paz comenzaron y avanzaron considerablemente, culminando en el Acuerdo de Camp David en 1979."
            ],
            "id": 37,
            "era": 4
          },
          {
            "date": "1978",
            "title": "Acuerdo de Camp David",
            "content": [
              "En 1978, el recién electo primer ministro de Israel, Menachem Begin, junto con Anwar Sadat, el entonces presidente de Egipto, concluyeron sus negociaciones de paz al firmar los Acuerdos de Camp David, con la intermediación del presidente estadounidense Jimmy Carter. Las largas conversaciones, que incluyeron una visita de Sadat a Israel, resultaron en el primer acuerdo de paz de Israel con un país árabe.",
              "A cambio de la paz con Egipto y el reconocimiento de su derecho a existir, Israel devolvió la Península del Sinaí y también ofreció la Franja de Gaza (territorios que pertenecían a Egipto hasta la Guerra de los Seis Días en 1967), aunque esta segunda parte del acuerdo fue rechazada. Como reconocimiento a los esfuerzos por alcanzar la paz en Oriente Medio, Menachem Begin y Anwar Sadat recibieron el Premio Nobel de la Paz en 1978. Al año siguiente, en 1979, se oficializó la paz entre Egipto e Israel, la cual sigue vigente hasta el día de hoy.",
              "A pesar de que la opinión pública israelí se mostró dividida tras la oficialización del acuerdo, este resultó ser muy positivo para Israel, ya que Egipto siempre había sido un gran, si no el mayor, enemigo del Estado de Israel; por lo tanto, esta amenaza finalmente llegó a su fin. Se puede decir que este acuerdo también abrió la puerta a otros importantes tratados de paz que Israel logró en los años siguientes. Por otro lado, la recepción en Egipto, especialmente por parte de los grupos fundamentalistas islámicos, no fue positiva. Este acuerdo se convirtió en una de las principales causas del asesinato de Anwar Sadat en 1981."
            ],
            "id": 38,
            "era": 4
          },
          {
            "date": "1980",
            "title": "Ley Básica de Jerusalén",
            "content": [
              "En 1980, el gobierno del entonces primer ministro Menachem Begin aprobó la Ley Básica de Jerusalén, un texto que oficializó a Jerusalén unificada como la capital única, eterna e indivisible del Estado de Israel. La ley constaba de cuatro puntos fundamentales. El primero afirmaba que Jerusalén unificada, que incluye las partes occidental y oriental recuperadas en 1967, es la capital de Israel, según los tiempos del Rey David. El segundo reafirmaba a Jerusalén como la residencia oficial del presidente, del parlamento, del gobierno y de la corte suprema. El tercero garantizaba la seguridad y protección de todos los lugares sagrados de la ciudad para todas las religiones, como el Muro de las Lamentaciones para los judíos, el Santo Sepulcro para los católicos y la mezquita de Al-Aqsa para los musulmanes. El cuarto incluía un plan para el desarrollo de la ciudad, que abarcaba la asignación de fondos y la promoción de actividades.",
              "A pesar de la negativa repercusión internacional en ese momento, incluida una veto del Consejo de Seguridad de la ONU, con el tiempo, muchos países comenzaron a aceptar esta ley y a reconocer Jerusalén como la capital de Israel, como fue el caso de Estados Unidos en 2017, al trasladar su embajada de Tel Aviv a Jerusalén. Internamente, el texto fue de extrema importancia para reafirmar la soberanía de Israel sobre su capital y garantizar su desarrollo.",
              "En 2000, se añadieron tres nuevos puntos a esta Ley Básica: la definición de las áreas de jurisdicción de Jerusalén, la intransferibilidad de la autoridad de Jerusalén a alguien que no sea el Gobierno de Israel o la Alcaldía de Jerusalén, y una garantía de que esta Ley Básica no puede ser modificada sin la aprobación de dos tercios del parlamento."
            ],
            "id": 39,
            "era": 4
          },
          {
            "date": "1982",
            "title": "Primera Guerra del Líbano",
            "content": [
              "A lo largo de los años, la OLP construyó una fuerte presencia en el sur del Líbano, cerca de la frontera con Israel. Estos grupos iniciaron una serie de ataques al norte de Israel, principalmente disparando cohetes. Para combatir esta afrenta, el gobierno de Israel, en 1982, dio inicio a la operación Paz en Galilea, cuyo objetivo era eliminar estas milicias ligadas a la OLP del sur del Líbano, limpiar esa región y establecer un cordón de seguridad que garantizara la seguridad de las comunidades en el norte del país.",
              "Sin embargo, esta operación se intensificó, escalando los conflictos y aumentando la presencia israelí en el país vecino, llegando incluso a la capital, Beirut, y dando origen a la Primera Guerra del Líbano. Como parte de la estrategia, Israel se unió a grupos armados cristiano-libaneses, que compartían el interés común de destruir estas células de la OLP. Sin embargo, uno de estos grupos invadió campos de refugiados palestinos y llevó a cabo una masacre, conocida como el “Masacre de Sabra y Shatila”. Este episodio tuvo repercusiones negativas para Israel (debido a acusaciones de negligencia que se creía habían permitido o facilitado que ocurriera la masacre) y, sumado al gran número de soldados israelíes muertos en el conflicto (aproximadamente 675), generó una intensa presión sobre el gobierno israelí, siendo una de las principales causas de la renuncia del entonces primer ministro, Menachem Begin, en 1983.",
              "A pesar del fin de la guerra, Israel mantuvo presencia militar en el sur del Líbano hasta el año 2000, con el objetivo de mantener la seguridad en el norte de Israel."
            ],
            "id": 40,
            "era": 4
          },
          {
            "date": "1987",
            "title": "Primera Intifada",
            "content": [
              "Después de la Guerra de los Seis Días, Israel mantuvo una política de fomento a los asentamientos en los territorios de la Franja de Gaza y Judea y Samaria, conquistados de Egipto y Jordania, respectivamente. Al mismo tiempo, se reforzó el proceso de consolidación de la identidad nacional del pueblo palestino, especialmente entre la juventud, que inició una ola de protestas contra la presencia israelí en la región en 1987. El final de ese año también estuvo marcado por dos grandes eventos: la Noche de los Planeadores en noviembre, cuando terroristas palestinos infiltrados desde Líbano mataron a seis soldados israelíes en la frontera, y un accidente de tráfico que involucró un vehículo militar israelí, que resultó en la muerte de cuatro palestinos. Este último, en particular, fue el detonante de la Primera Intifada (انتفاضة en árabe, que significa \"levantamiento\" o \"sacudida\"), también conocida como la Guerra de las Piedras, debido a que los jóvenes palestinos utilizaban piedras y cócteles molotov contra soldados y objetivos del ejército israelí.",
              "Debido a la falta de un liderazgo centralizado, este levantamiento tuvo un carácter popular y poco organizado, a pesar del involucramiento de grupos terroristas como Hamás y la Yihad Islámica. Durante el primer año de la rebelión, no hubo un gran uso de armas ni violencia efectiva por parte de los palestinos; sin embargo, con el tiempo y el involucramiento de estos grupos terroristas, el conflicto se tornó más sangriento. Los atentados se intensificaron y lo que comenzó como un levantamiento popular se convirtió en una guerra contra el terrorismo. Uno de los peores atentados fue cometido por un miembro de la Yihad Islámica en 1989, quien hizo estallar un autobús de la línea 405 y asesinó a 16 personas. Para combatir a estos grupos, Israel intensificó su presencia militar en las áreas donde operaban, impuso toques de queda y, en casos extremos, organizó algunas deportaciones, además de intensificar el uso de inteligencia y fuerza militar para impedir infiltraciones y nuevos ataques. En total, los ataques durante este período asesinaron a más de 200 israelíes.",
              "Como era de esperar, la mayor parte de la opinión pública mundial se volvió en defensa del lado palestino, principalmente a partir de imágenes de jóvenes armados con piedras enfrentándose a soldados fuertemente armados, aunque esta fuera la reacción necesaria de Israel para mantener la seguridad en el país. Además, la ONU adoptó varias resoluciones condenando a Israel y pidiendo soluciones pacíficas para el conflicto, e instauró una comisión para investigar y examinar la situación.",
              "La Primera Intifada finalizó en septiembre de 1993 con la firma de los Acuerdos de Oslo por Yitzhak Rabin, entonces primer ministro de Israel, y Yasser Arafat, fundador y líder de la OLP. Después de este conflicto, la OLP obtuvo reconocimiento internacional como los representantes de la causa palestina, al mismo tiempo que grupos terroristas como Hamás crecieron y aumentaron su base de apoyo entre los palestinos."
            ],
            "id": 41,
            "era": 4
          },
          {
            "date": "1993-1994",
            "title": "Acuerdos de Oslo",
            "content": [
              "En 1993, ocurrió un hecho histórico que prometía cambiar todo el conflicto en Oriente Medio. Yitzhak Rabin, entonces primer ministro, con la mediación del presidente estadounidense Bill Clinton, negoció con Yasser Arafat y la OLP los Acuerdos de Oslo, que eran acuerdos intermedios que llevarían al fin del conflicto y a la realización de los sueños de la izquierda pacifista israelí. En estos acuerdos, la OLP (a partir de entonces ANP, Autoridad Nacional Palestina) aseguraba que eliminaría de su carta (y de sus prácticas) los puntos que amenazaban con destruir a Israel y al pueblo judío. No obstante, ambos países involucrados aún aceptarían la resolución 242 de la ONU, que tenía tres requisitos: la retirada de las fuerzas israelíes de los territorios conquistados en 1967, el fin de las guerras y el mutuo reconocimiento entre los dos países. Cumplida la primera etapa, en el marco de un acuerdo de paz, las naciones discutirían una solución para la cuestión de los refugiados palestinos y la división de Jerusalén.",
              "Como consecuencia de los acuerdos, grupos radicales de ambos lados manifestaron su descontento. Por un lado, los palestinos que no aceptaban el reconocimiento de Israel como Estado intensificaron los ataques terroristas, lo que parte de la sociedad veía como el precio a pagar por la paz, mientras que otros pensaban que ese sería el resultado obvio de los acuerdos; los radicales israelíes (motivados por el acuerdo y los ataques) respondieron de la \"misma moneda\". Este fue el caso de Baruch Goldstein, quien llevó a cabo una masacre en la Tumba de los Patriarcas, en Hebrón, asesinando a 29 palestinos. Cabe destacar aquí que, mientras los terroristas palestinos eran considerados mártires y celebrados popularmente, el gobierno de Israel y la mayor parte de la población israelí condenaban esos actos.",
              "Incluso después de esta gran ola de violencia, Rabin y Arafat firmaron los Acuerdos de Oslo B, que fueron aprobados por el parlamento israelí por una mayoría mínima de 61 a 59. Estos acuerdos dividían Judea y Samaria en tres zonas: A, B y C. En las zonas A y B, la Autoridad Palestina tiene autonomía política y administrativa, mientras que en la zona C este control sería de Israel. En lo que respecta a la seguridad, quedó en manos de Israel para las áreas B y C, mientras que la Autoridad Palestina controlaba internamente la zona A. El paso de personas y mercancías entre las zonas también quedó bajo responsabilidad israelí, en puntos de control conocidos como check-points.",
              "Esta división del territorio también sería provisional, hasta que, en algún momento, el estatus final de los territorios fuera negociado. Es importante señalar que las áreas A y B representan aproximadamente el 40% de Judea y Samaria, mientras que las áreas C abarcan el 60% restante.",
              "Después de Oslo B, los conflictos políticos y sociales solo se intensificaron, lo que resultó en el asesinato de Rabin en 1995 por un judío israelí llamado Yigal Amir. Los palestinos también continuaron con los ataques, hasta que, en 2000, estalló la Segunda Intifada."
            ],
            "id": 42,
            "era": 4
          },
          {
            "date": "1994",
            "title": "Tratado de Paz Israel-Jordania",
            "content": [
              "La década de 1990 fue un período de cambios significativos en la región de Oriente Medio, principalmente con el fin de la Guerra del Golfo en 1991, lo que llevó a una reevaluación de las alianzas regionales. En este contexto, tuvo lugar la Conferencia de Madrid en 1991, que buscaba caminos hacia la paz en Oriente Medio, siendo un momento clave para que Israel discutiera el tema con sus vecinos árabes. Así, las conversaciones secretas iniciadas en 1990 entre Israel y Jordania recibieron un fuerte impulso.",
              "Con la mediación del presidente estadounidense Bill Clinton, el 26 de octubre de 1994, se oficializaron los Acuerdos de Paz entre Jordania e Israel, representados por Yitzhak Rabin, primer ministro israelí, y el Rey Hussein, monarca de Jordania. El acuerdo se firmó en Wadi Acaba, en la frontera entre los dos países. Desde entonces, ambos se convirtieron en socios, principalmente en turismo, con muchos israelíes viajando a Petra, por ejemplo, y en comercio, con Israel exportando agua potable a Jordania. Las relaciones se normalizaron, se abrieron embajadas y Jordania se convirtió en el principal aliado de Israel en la región.",
              "Menos conocido, pero no menos relevante históricamente, fue una negociación que tuvo lugar el mismo año, el 4 de mayo de 1994, en El Cairo: el Acuerdo de Gaza-Jericó, que posteriormente se integró en lo que se llamó Acuerdo de Oslo II. Con esto, Israel inició la construcción de la primera barrera de 60 kilómetros a lo largo de su frontera con la Franja de Gaza en 1994, y la completó en 1996. Entre diciembre de 2000 y junio de 2001, la barrera tuvo que ser reconstruida debido a su destrucción por parte de palestinos durante el inicio de la Segunda Intifada en septiembre de ese mismo año, lo que precedió a una serie de ataques terroristas que resultaron en el asesinato de más de 1000 israelíes."
            ],
            "id": 43,
            "era": 4
          },
          {
            "date": "2000",
            "title": "Cúpula de Camp David (Propuesta de Ehud Barak)",
            "content": [
              "En julio de 2000, el entonces primer ministro israelí, Ehud Barak, se reunió con Arafat y Bill Clinton en Camp David para buscar el fin del conflicto y establecer un estatus final para los territorios de Judea y Samaria. Para ello, ofreció el 91% de Judea y Samaria, la Franja de Gaza y una parte de Jerusalén Oriental (incluyendo los barrios cristiano y árabe de la Ciudad Vieja y el Monte del Templo - explanada de las mezquitas) a Arafat, quien rechazó la oferta. Clinton y el príncipe saudita coincidieron en que las negociaciones no avanzaron debido a la falta de voluntad de Arafat. En el mapa se puede observar la última oferta oficial israelí presentada durante las negociaciones. Existen informes no oficiales que mencionan propuestas adicionales que incluían un territorio palestino contiguo, todas las cuales fueron rechazadas por la dirección de Arafat.",
              "Tras el fracaso de las negociaciones de Camp David, comenzó la Segunda Intifada. La narrativa palestina sostiene que el conflicto se inició debido a que Ariel Sharon caminó por la explanada de las mezquitas, lo que provocó una gran revuelta palestina. Sin embargo, los propios palestinos admiten que esto es una mentira. Imad Falugi, Ministro de Comunicación de la Autoridad Palestina, declaró que, aunque la acción de Ariel Sharon fue efectivamente el detonante, la Intifada había sido planeada con anterioridad desde el regreso de Arafat de Camp David.",
              "En medio de la Intifada, en 2001, Ehud Barak realizó una nueva oferta a los palestinos en las conversaciones de Taba. Además de lo que ya había ofrecido en Camp David, Barak aumentó al 95% el territorio de Judea y Samaria y aceptó recibir hasta 100,000 refugiados palestinos. Arafat nuevamente rechazó la oferta (se recomienda investigar más sobre este tema).",
              "Como respuesta a la Intifada, el ejército de Israel inició la Operación Muro de Defensa, en la que destruyó gran parte de la estructura institucional de la Autoridad Palestina en Judea y Samaria. Además, se construyó un muro de seguridad en la frontera de Judea y Samaria. Sin embargo, solo el 5% de este es realmente un muro, mientras que el 95% restante es una cerca. A pesar de que algunos antisemitas lo denominan \"muro del apartheid\", su objetivo es exclusivamente la seguridad, y ha resultado en una disminución del 99% de los ataques terroristas."
            ],
            "id": 44,
            "era": 4
          },
          {
            "date": "2005",
            "title": "Desconexión unilateral de la Franja de Gaza",
            "content": [
              "A pesar de no tener con quién negociar del lado palestino, Israel siempre buscó incesantemente la paz. Para demostrarlo, en 2005, el gobierno israelí decidió retirarse unilateralmente de Gaza, es decir, se salió del territorio sin exigir NADA a cambio. El primer ministro, Ariel Sharon, esperaba mostrar que estaba dispuesto a todo por la paz. Sin embargo, recibió la respuesta opuesta. Los soldados israelíes se vieron obligados a retirar aproximadamente a 8.000 judíos de sus casas, siendo algunos de ellos llevados en contra de su voluntad.",
              "El llamado a la paz recibió como respuesta el terror. Un año después de la desconexión, en 2006, el Hamas fue elegido democráticamente en las elecciones palestinas. Y, un año después de las elecciones, en 2007, el Hamas y el Fatah entraron en un conflicto militar en Gaza, en el que murieron no solo combatientes de los grupos, sino también civiles y diplomáticos de la ONU.",
              "Al final del conflicto, se determinó que el Hamas gobernaría la Franja de Gaza y la ANP gobernaría las zonas A y B de Judea y Samaria. Así, después de los enfrentamientos, los dos grupos se auto-determinaron como los gobernantes, de forma autoritaria, en sus respectivas regiones.",
              "Como respuesta a la toma de poder antidemocrática del grupo terrorista Hamas en la Franja de Gaza, el gobierno israelí impuso una serie de restricciones de importación, que están de acuerdo con las leyes internacionales."
            ],
            "id": 45,
            "era": 4
          },
          {
            "date": "2005",
            "title": "Segunda Guerra del Líbano",
            "content": [
              "El Hezbollah, en 2006, estaba llevando a cabo numerosos atentados contra ciudades del norte de Israel. Sin embargo, a pesar de los ataques, el gobierno israelí no tenía intención de entrar en territorio libanés. Esto cambió el 12 de julio, cuando dos soldados israelíes fueron secuestrados y tres fueron muertos.",
              "Después de decidir entrar en guerra contra el Hezbollah (no contra el Líbano), Israel realizó numerosos ataques en los lugares de comando del grupo terrorista (muchos concentrados en áreas civiles), además de ingresar por tierra en el sur del Líbano. Mientras tanto, el Hezbollah continuó con sus estrategias de bombardeos a áreas civiles. Al final del conflicto, el Hezbollah salió extremadamente debilitado; sin embargo, hubo muchas muertes de civiles en ambos lados, especialmente del lado libanés.",
              "La propuesta de paz más beneficiosa para los palestinos se presentó en 2008, en el Plan Olmert. Después de 36 reuniones con la dirigencia palestina, entre 2006 y 2008, la propuesta final fue: lo mismo que Barak en Camp David, con la adición de un órgano específico para administrar los lugares sagrados, un puente —solo para los palestinos— que conectara Gaza con Judea y Samaria, y un territorio equivalente al 100% de Judea y Samaria, con un \"intercambio\" territorial del 6%. El nuevo líder de la ANP, Mahmoud Abbas, no respondió a la propuesta."
            ],
            "id": 46,
            "era": 4
          },
          {
            "date": "2008",
            "title": "Plan Olmert",
            "content": [
              "En 2008, el entonces primer ministro israelí Ehud Olmert presentó una propuesta de paz a la Autoridad Nacional Palestina (ANP), liderada por Mahmoud Abbas. Esta propuesta fue considerada una de las más amplias jamás realizadas, ofreciendo alrededor del 93-94% de Cisjordania para el establecimiento de un futuro Estado palestino. Para compensar el 6-7% del territorio de Cisjordania que Israel quería anexar (incluyendo grandes bloques de asentamientos judíos, marcados en gris en el mapa), Olmert propuso un intercambio de tierras, ofreciendo una área equivalente dentro del territorio soberano de Israel (marcada en color beige en el mapa). Además, la propuesta incluía un corredor seguro que conectaría Cisjordania con la Franja de Gaza, creando continuidad territorial para el Estado palestino. La propuesta también incluía un arreglo de soberanía compartida especial sobre la Ciudad Vieja de Jerusalén, con un sistema de gobernanza internacional para los sitios sagrados, como el Monte del Templo/Explanada de las Mezquitas.",
              "",
              "En términos territoriales, la propuesta de Olmert se diferenciaba de planes anteriores al ofrecer a los palestinos casi toda Cisjordania, mientras buscaba mantener áreas estratégicas cercanas a Jerusalén y algunos asentamientos más grandes, compensados con tierras dentro de Israel. Con respecto a los refugiados palestinos, Olmert hizo una oferta limitada para la \"devolución\" simbólica de algunos a Israel, mientras que los demás refugiados podrían ser reasentados en el futuro Estado palestino o en otros países con apoyo financiero internacional. La propuesta también preveía la desmilitarización del futuro Estado palestino, asegurando la seguridad de Israel en las fronteras compartidas.",
              "",
              "El plan de Olmert surgió de una fase de intensas negociaciones y de su deseo de avanzar en el proceso de paz tras el estancamiento de negociaciones anteriores. Sin embargo, el acuerdo no se concretó, ya que Abbas nunca dio una respuesta formal antes de la salida de Olmert del cargo, motivada por una investigación de corrupción. La propuesta, aunque nunca se implementó, es citada frecuentemente como una oportunidad significativa perdida en los intentos de resolver el conflicto israelí-palestino. Además, el inicio de la Guerra del Líbano en 2006 también interrumpió el avance de las negociaciones; esta guerra fue desencadenada por el secuestro de soldados israelíes por parte de Hezbollah y provocó intensos combates entre Israel y el grupo terrorista libanés, apoyado por Irán y Siria."
            ],
            "id": 47,
            "era": 4
          },
          {
            "date": "2020",
            "title": "Acuerdos de Abraham",
            "content": [
              "Después de intentar hacer la paz, sin éxito, con los palestinos, Israel decide cambiar de estrategia y buscar normalizar las relaciones con los países árabes más moderados de la región. A través de la mediación de los Estados Unidos, por medio de su entonces presidente, Donald Trump, Israel publica la Declaración de los Acuerdos de Abraham, el 15 de septiembre de 2020. En esta declaración, que lleva el nombre de los patriarcas de las dos religiones (islamismo y judaísmo), se anuncia la normalización de las relaciones con Bahréin y los Emiratos Árabes Unidos.",
              "Además de los dos países mencionados, Marruecos y Sudán también decidieron normalizar sus relaciones con el Estado de Israel posteriormente.",
              "Estos acuerdos cambiaron el paradigma del conflicto árabe-israelí: la paz con los palestinos no solo vendrá después de la paz con el mundo árabe, sino que también será impulsada por estos acuerdos. Ya no se configura como un requisito previo para la paz con las naciones árabes (como se había creído durante tanto tiempo).",
              "El siguiente paso que Israel pretendía dar era alcanzar la normalización de las relaciones con Arabia Saudita, líder de los países sunitas y una de las naciones más poderosas del mundo árabe. Sin embargo, la guerra con Hamas, tras el brutal ataque sorpresa iniciado por el grupo terrorista el 7 de octubre de 2023, interrumpió las conversaciones entre los dos países, que deben continuar después del término del conflicto."
            ],
            "id": 48,
            "era": 4
          }
        ]
      }
  ],
  "sources": {
    "title": "Fuentes",
     "data": [
      {
        "author": "Ben Tasgal, Gabriel",
        "title": "300 perguntas em 300 palavras",
        "publisher": "Hillel Rio",
        "year": 2020,
        "location": "Rio de Janeiro",
        "pages": 386
      },
      {
        "author": "Donner, Herbert",
        "title": "História de Israel e dos Povos Vizinhos: Dos Primórdios Até a Formação do Estado",
        "publisher": "Sinodal",
        "year": 2024,
        "location": "Rio de Janeiro"
      },
      {
        "author": "American-Israeli Cooperative Enterprise (AICE)",
        "title": "Jewish Virtual Library",
        "url": "https://www.jewishvirtuallibrary.org/",
        "access_dates": ["2023-10-26", "2023-11-17"]
      },
      {
        "author": "Britannica Group",
        "title": "Encyclopaedia Britannica",
        "url": "https://www.britannica.com/place/Israel",
        "access_date": "2023-11-12"
      },
      {
        "author": "The State of Israel’s Ministry of Foreign Affairs",
        "title": "Israel in Maps",
        "url": "https://www.gov.il/en/departments/general/israel_in_maps",
        "publication_date": "2021-01-24",
        "access_date": "2023-10-27"
      },
      {
        "author": "The Sefaria Project",
        "title": "Sefaria: Living Library of Torah Texts Online",
        "url": "https://www.sefaria.org/texts",
        "access_date": "2023-11-14"
      },
      {
        "author": "Chabad-Lubavitch",
        "title": "Chabad.org",
        "url": "https://www.chabad.org/library/article_cdo/aid/1675887/jewish/Learning-Values.htm",
        "access_date": "2023-11-12"
      },
      {
        "author": "Machon L'Madrichei Chutz La'Aretz",
        "title": "Choveret Masa Bereshit",
        "url": "https://drive.google.com/file/d/1C0pO4Ov_KkHRNVTDqpmvc2-TUQzFDwEe/view?usp=sharing",
        "publication_date": "2021-05-03"
      },
      {
        "author": "Machon L'Madrichei Chutz La'Aretz",
        "title": "História do Povo Judeu - Entre revolução e evolução",
        "url": "https://drive.google.com/file/d/1PE5cvsh9RdpOmMt99V5zL_Z2n0QCpLjS/view?usp=drive_link",
        "publication_date": "2021-05-03"
      },
      {
        "author": "Institute for National Security Studies, Tel Aviv University",
        "title": "The Annapolis Process: A Missed Oportunity for a Two-State Solution?",
        "publication_date": "2021-04"
      },
      {
        "author": "ICEJ USA",
        "title": "Sovereignty over Jerusalem’s Old City - Dr. Jacques P. Gauthier",
        "year": 2022,
        "url": "https://www.youtube.com/watch?v=xByu6IEXGBI&list=PPSV",
        "access_date": "2023-11-17"
      },
      {
        "author": "Grief, Howard",
        "title": "Nativ Online: Legal Rights and Title of Sovereignty of the Jewish People to the Land of Israel and Palestine under International Law",
        "year": 2024,
        "url": "http://www.acpr.org.il/ENGLISH-NATIV/02-issue/grief-2.htm",
        "access_date": "2023-11-09",
        "publisher": "Ariel Center for Politics and Research"
      },
      {
        "author": "Regavim",
        "title": "Position Papers",
        "url": "https://www.regavim.org/publications/position-papers/",
        "access_date": "2023-10-29"
      }
    ]
  }
}