{
    "navigation": [
        "Israel Antigo",
        "Diáspora",
        "Pré-Independência",
        "Israel Atual"
    ],
    "sections": [
        {
          "era": 1,
          "sections": [
            {
              "era": 1,
              "id": 1,
              "title": "Era dos Patriarcas",
              "content": [
                "Segundo relatos bíblicos, a história judaica começou há aproximadamente 4.000 anos ( século XVII a.e.c.) com os patriarcas - Abrãao, seu filho Isaac e seu neto Jacó. Documentos descobertos na Mesopotâmia, que remontam aos anos 2000-1500 a.e.c. corroboram aspectos de seu estilo de vida nômade, descrito no Tanach. No livro Bereshit (12:1) é relatado como Abraham foi chamado desde Ur dos caldeus à Canaã, para formar um novo povo com a crença em um Deus. Abraham chegou à terra de Canaã com Sara, sua esposa, que era estéril e não podia ter filhos, e permitiu que Abraham o tivesse com sua escrava, Hagar, para que a semente de seu esposo continuasse. Assim,  tiveram um filho chamado Ismael. Mas este filho não foi o único que teve Abraham. Aos seus 100 anos e aos 90 de Sarah, esta engravidou e teve um filho homem chamado Itzhak",
                "Quando Itzhak cresceu, teve como cônjuge uma mulher chamada Rivka, com quem teve dois filhos gêmeos, Esaú e Yaakov. O segundo foi bendito para continuar com a linhagem da família, enquanto o primeiro seria o pai de outros povos. No mapa, vemos a jornada do primeiro patriarca, Abraão, de Ur, na Caldeia, até a terra de Canaã.\n"
              ],
              "date": "1765 AC — 1523 AC"
            },
            {
              "era": 1,
              "id": 2,
              "title": "Escravidão no Egíto",
              "content": [
                "Jacó teve duas esposas, Lea e Rachel, e junto com elas e mais duas concubinas. Jacó teve doze filhos homens e uma filha chamada Dina. Quando a fome assolou Canaã, Jacó, agora já renomeado como Israel, seus doze filhos e suas famílias se estableceram no Egito, onde seus descendentes foram submetidos à escravidão e obrigados a realizar trabalhos forçados.",
                "Existem duas versões dentro da Torá que mencionam os anos em que estiveram os filhos de Israel no Egito. Segundo o relato do Êxodo, 430 anos esteve o povo escravizado (12:40), e, segundo o relato de Gênesis, foram 400 anos de escravidão (15:13). ",
                "De igual maneira, foi no Egito a primeira vez que os filhos de Israel foram chamados \"povo\". Diz-se que chegaram 70 pessoas com Jacó, e, depois de 4 séculos, saíram 600 mil (Êxodo 12:37). "
              ],
              "date": "1523 BC - 1313 BC"
            },
            {
              "era": 1,
              "id": 3,
              "title": "O Êxodo",
              "content": [
                "Depois de aproximadamente 400 anos de escravidão no Egito, o povo de Israel foi conduzido à liberdade por Moshe, quem, de acordo com narrativa do Tanach, foi escolhido por Deus para tirar seu povo do Egito e retornar à Terra de Israel, prometida a seus antepassados.",
                "Durante 40 anos eles caminharam pelo deserto do Sinai, onde se formaram como nação e receberam a Torá que incluiu os Dez Mandamentos e deu forma e conteúdo a sua fé monoteísta. O êxodo do Egito (1300 a.e.c.) deixou uma marca inapagável na memória nacional do povo judeu e passou a ser o símbolo da liberdade e da redenção. Ano a ano em Pessach, Shavuot e Sucot, se comemoram os eventos ocorridos neste tempo.                 "
              ],
              "date": "1313 BC - 1273 BC"
            },
            {
              "era": 1,
              "id": 4,
              "title": "A Primeira Conquista de Yehoshua",
              "content": [
                "Depois da morte de Moshe, tomou a liderança do povo Yeoshua bin-Nun. Este, diferentemente de Moshe, teve um papel, dentro de todos os outros, de líder militar. Sob seu comando o povo teve que conquistar a terra, na qual habitavam outros povos. ",
                "O primeiro território conquistado foi a cidade de Jericho, que se acredita ser a cidade mais antiga do mundo. Foram anos de guerra até que o povo de Israel conquistou grande parte da terra de Israel, e com o tempo, foram se transformando em camponeses e artesãos, alcançando um certo nível de consolidação social e econômica. Períodos de relativa paz foram interrompidos por tempos de guerra, em os que o povo se agrupou atrás de líderes conhecidos como “juízes”, escolhidos por suas capacidades políticas e militares, assim como por sua habilidade de liderança. Curiosidade: Jericho foi também o primeiro território a ser dado aos palestinos por Israel como parte dos Acordos de Oslo em 1994.                "
              ],
              "date": "1273 BC - 924 BC"
            }
          ]
        },
        {
          "era": 2,
          "sections": [
            {
              "era": 2,
              "id": 5,
              "title": "War of Something",
              "content": [
                "The Yom Kippur War, also known as the October War, was a significant conflict that unfolded in 1973 between Israel and a coalition of Arab states led by Egypt and Syria. This war marked a pivotal moment in the history of the Middle East, particularly in the ongoing Israeli-Arab conflict."
              ],
              "date": "2001"
            },
            {
              "era": 2,
              "id": 6,
              "title": "War of Something",
              "content": [
                "The Yom Kippur War, also known as the October War, was a significant conflict that unfolded in 1973 between Israel and a coalition of Arab states led by Egypt and Syria. This war marked a pivotal moment in the history of the Middle East, particularly in the ongoing Israeli-Arab conflict."
              ],
              "date": "2001"
            }
          ]
        },
        {
          "era": 3,
          "sections": [
            {
              "era": 3,
              "id": 7,
              "title": "War of Something",
              "content": [
                "The Yom Kippur War, also known as the October War, was a significant conflict that unfolded in 1973 between Israel and a coalition of Arab states led by Egypt and Syria. This war marked a pivotal moment in the history of the Middle East, particularly in the ongoing Israeli-Arab conflict."
              ],
              "date": "2001"
            },
            {
              "era": 3,
              "id": 8,
              "title": "War of Something",
              "content": [
                "The Yom Kippur War, also known as the October War, was a significant conflict that unfolded in 1973 between Israel and a coalition of Arab states led by Egypt and Syria. This war marked a pivotal moment in the history of the Middle East, particularly in the ongoing Israeli-Arab conflict."
              ],
              "date": "2001"
            },
            {
              "era": 3,
              "id": 9,
              "title": "War of Something",
              "content": [
                "The Yom Kippur War, also known as the October War, was a significant conflict that unfolded in 1973 between Israel and a coalition of Arab states led by Egypt and Syria. This war marked a pivotal moment in the history of the Middle East, particularly in the ongoing Israeli-Arab conflict."
              ],
              "date": "2001"
            }
          ]
        },
        {
          "era": 4,
          "sections": [
            {
              "era": 4,
              "id": 10,
              "title": "War of Something",
              "content": [
                "The Yom Kippur War, also known as the October War, was a significant conflict that unfolded in 1973 between Israel and a coalition of Arab states led by Egypt and Syria. This war marked a pivotal moment in the history of the Middle East, particularly in the ongoing Israeli-Arab conflict."
              ],
              "date": "2001"
            },
            {
              "era": 4,
              "id": 11,
              "title": "War of Something",
              "content": [
                "The Yom Kippur War, also known as the October War, was a significant conflict that unfolded in 1973 between Israel and a coalition of Arab states led by Egypt and Syria. This war marked a pivotal moment in the history of the Middle East, particularly in the ongoing Israeli-Arab conflict."
              ],
              "date": "2001"
            },
            {
              "era": 4,
              "id": 12,
              "title": "War of Something",
              "content": [
                "The Yom Kippur War, also known as the October War, was a significant conflict that unfolded in 1973 between Israel and a coalition of Arab states led by Egypt and Syria. This war marked a pivotal moment in the history of the Middle East, particularly in the ongoing Israeli-Arab conflict."
              ],
              "date": "2001"
            }
          ]
        }
    ]
}