[
  {
    "date": "1948-1949",
    "title": "Declaración de Independencia del Estado de Israel",
    "content": [
      "La proclamación de la independencia del Estado de Israel tuvo lugar el 14 de mayo de 1948, en la ciudad de Tel Aviv. David Ben-Gurion, entonces líder de la Agencia Judía y jefe de la dirección sionista (el Yishuv), proclamó la creación del Estado de Israel. El evento ocurrió un día antes del final del Mandato Británico en Palestina, según lo determinado en la Resolución 181 de la Asamblea General de las Naciones Unidas.",
      "Este fue un momento crucial en la historia de Israel y siguió a la retirada de las autoridades británicas de la región. El documento, conocido como la Declaración de Independencia de Israel, fue redactado por un comité liderado por David Ben-Gurion y enfatizó la conexión milenaria del pueblo judío con la Tierra de Israel, así como el compromiso del nuevo estado con “el principio de libertad, justicia y paz social” y el deseo de ser un “ejemplo para las naciones en la aspiración por la libertad humana” y de “vivir en paz y cooperación con los países vecinos”.",
      "La declaración marcó el fin del Mandato Británico en Palestina y el inicio del Estado de Israel. Al día siguiente, el 15 de mayo de 1948, fuerzas militares de cinco países árabes vecinos (Egipto, Siria, Irak, Líbano y Jordania) invadieron Israel, dando inicio a la Guerra de Independencia de Israel."
    ],
    "id": 31,
    "era": 4
  },
  {
    "date": "1948",
    "title": "La crisis de los refugiados judíos",
    "content": [
      "Después de la Guerra de Independencia, la soberanía judía fue restablecida en esa tierra por primera vez en dos mil años. Sin embargo, la redefinición de las fronteras llevó al desplazamiento forzado de poblaciones tanto árabes como judías. Aunque se recuerda ampliamente el desplazamiento de árabes palestinos a áreas bajo control jordano y egipcio, a menudo se olvida la expulsión de más de novecientos mil judíos de países árabes en represalia por la victoria judía en la región.",
      "",
      "Antes del establecimiento del Estado de Israel, los judíos estaban repartidos por varios países árabes, especialmente en el norte de África, Irak, Irán y Turquía. A fines de la década de 1940, aproximadamente el 90% de estos judíos fueron expulsados de sus hogares y sus propiedades fueron confiscadas por los gobiernos locales. El punto culminante de estas expulsiones se dio en 1956, durante la crisis de Suez. De los novecientos mil judíos obligados a abandonar sus hogares, unos 650.000 fueron absorbidos por el Estado de Israel entre 1948 y 1979. Sin embargo, debido a los desafíos estructurales del joven estado en sus primeros años, muchos fueron alojados en grandes campos de absorción, conocidos como ma'abarot."
    ],
    "id": 32,
    "era": 4
  },
  {
    "date": "1949",
    "title": "El Armisticio de 1949 (La Línea Verde)",
    "content": [
      "Dada la frustrada tentativa de aniquilación de la presencia judía en la región, aliada al establecimiento de un gran Estado Árabe, en 1949 se firmó un armisticio entre Israel, Egipto, Jordania, Líbano y Siria, no con el fin de establecer fronteras permanentes, sino para cesar las hostilidades y definir líneas de demarcación temporales hasta que se pudiera alcanzar un acuerdo final. Estos límites se conocieron como la “Línea Verde” y sirvieron como punto de partida y referencia en diversas negociaciones territoriales a lo largo de los años.",
      "Las tierras “dentro de la línea” incluían casi todas las tierras designadas para el estado judío en el marco del Plan de Partición, excepto una pequeña área en el sur del valle de Beit Shean, aunque incluían gran parte del área designada para el Estado árabe (según la Resolución 181). Además, Hamat Gader y Snir (en la costa noreste del Mar de Galilea), que debían ser israelíes, quedaron bajo el control del ejército sirio.",
      "Después de ser atacado, Israel añadió 5,700 kilómetros cuadrados a lo que le había sido asignado por la partición. Al finalizar la guerra, el Estado de Israel se extendía por 20,770 kilómetros cuadrados, lo que corresponde al 77% del Mandato Palestino post-1922, es decir, sin la margen occidental del Río Jordán (aproximadamente 27,000 kilómetros cuadrados) y 17.30% de la tierra original de Palestina (incluyendo Jordania). Jerusalén Oriental (incluyendo la Ciudad Vieja y los lugares sagrados) y Cisjordania fueron conquistadas por el Emirato Hachemita de Transjordania, mientras que la Franja de Gaza fue ocupada por Egipto. No se creó el otro estado árabe. Fue a partir de este momento que la región históricamente conocida como Judea y Samaria adquirió el nombre de Cisjordania, en contraposición a Transjordania, haciendo referencia a las márgenes del Río Jordán. La tentativa de anexión de la región por el recién independizado Reino fue reconocida solo por Pakistán, Irak y Reino Unido, y nunca obtuvo validez legal ante la comunidad internacional.",
      "En cuanto a los aspectos legales del Armisticio de 1949, es de especial relevancia destacar lo siguiente: no es, bajo el aspecto de soberanía territorial, fuente de derechos y deberes de los judíos locales, musulmanes locales o cualquier otra parte involucrada en la situación de aquel entonces. El Artículo 2 dice: \"Se reconoce también que ninguna disposición del presente acuerdo perjudicará, de forma alguna, los derechos, reivindicaciones y posiciones de cualquiera de las partes en la solución pacífica final de la cuestión palestina. Las disposiciones del presente acuerdo están dedicadas exclusivamente a consideraciones militares.\" De esta forma, es acertado argumentar que la Línea Verde es solamente relevante en lo que respecta a la ley de guerra y a dónde las partes se abstendrían del conflicto de ahí en adelante.",
      "Pocos meses después del fin de la guerra, la población judía saltó a un millón, tras la llegada de cientos de miles de inmigrantes a Palestina entre el 30 de noviembre de 1947 y la firma de los acuerdos de armisticio en julio de 1949. La población no judía (de lengua árabe) que permaneció en el Estado de Israel totalizaba alrededor de 156,000 personas."
    ],
    "id": 33,
    "era": 4
  },
  {
    "date": "1956",
    "title": "Crisis de Suez",
    "content": [
      "En 1956, Gamal Abdel Nasser, entonces presidente de Egipto, decidió cerrar el Canal de Suez, que hasta ese momento era administrado por Gran Bretaña y Francia, declarando la nacionalización del canal. En ese momento, Israel y Egipto no tenían relaciones diplomáticas, por lo que la nacionalización del canal representaba un grave riesgo económico para el Estado judío, ya que el cierre del canal impedía el paso de mercancías provenientes del Mar Arábigo por el Estrecho de Tirán, lo que violaba el armisticio de 1949.",
      "Ante esta situación, Israel lanzó una ofensiva contra Egipto, seguida por los antiguos administradores del canal en lo que se conoció como la \"Operación Kadesh\". Israel invadió la península del Sinaí y la Franja de Gaza, y Gran Bretaña y Francia enviaron brigadas de paracaidistas para hundir barcos y retomar el control. Sin embargo, ambos países sufrieron fuertes presiones, principalmente de los Estados Unidos, que apelaban a un cese al fuego, y de sus propias poblaciones civiles. Israel, en esta operación, ocupó los territorios invadidos durante cuatro meses, hasta que los devolvió a Egipto."
    ],
    "id": 34,
    "era": 4
  },
  {
    "date": "1964",
    "title": "Creación de la Organización para la Liberación de Palestina (OLP)",
    "content": [
      "En enero de 1964, en El Cairo, la Liga Árabe se reunió y decidió crear una organización con el fin de consolidar en un movimiento político organizado (también ante la comunidad internacional) la creciente identidad nacional palestina que se había formado en los últimos años. Ese mismo año, el 28 de mayo, en Jerusalén, se decidió la creación de la Organización para la Liberación de Palestina, que manifestaba, en sus primeros documentos, el deseo de destruir el Estado de Israel. Esto no significa que la identidad actual esté moldeada por sentimientos tan severos, pero es el relato histórico de su origen, como se evidencia en su carta de valores en los artículos 2, 3 y 19 (donde se afirma que Palestina [Británica] es una unidad indivisible que debe ser liberada a través de la lucha armada contra el movimiento colonizador sionista), 18-19 (donde se niegan las reivindicaciones morales, los lazos históricos y los derechos políticos del pueblo judío a su tierra natal) y 24 (donde se reconoce que el liderazgo palestino NO tiene soberanía sobre Cisjordania y la Franja de Gaza, que en ese momento estaban bajo dominio jordano y egipcio, respectivamente), dejando absolutamente claro cuál [parte de] Palestina debía ser liberada y de quién.",
      "En consonancia con su carta fundamental, la OLP lanzó diversos ataques terroristas contra ciudadanos israelíes en los años siguientes a su fundación, siendo la mayoría de ellos provenientes de los territorios controlados por Jordania, Gaza y Líbano. En 1967, el rey Hussein de Jordania, temiendo perder el poder y ataques de represalia de Israel contra Jordania, cerró las oficinas en Jerusalén y arrestó a la mayoría de sus miembros."
    ],
    "id": 35,
    "era": 4
  },
  {
    "date": "1967",
    "title": "Guerra de los Seis Días",
    "content": [
      "En septiembre de 1965, los líderes de los países árabes se reunieron en secreto en Marruecos para discutir una invasión a Israel. El rey Hassan II de Marruecos, desconfiado de la Liga Árabe, grabó la reunión y luego entregó la grabación a agentes del Mossad. En los años siguientes, Siria, extremadamente insatisfecha con el plan israelí de llevar agua del Kineret al resto del país, comenzó a realizar algunos ataques contra granjas en el norte de Israel, provenientes de las colinas de Golán.",
      "A las vísperas de la guerra, los sirios ya habían movilizado su ejército en el norte, mientras que Egipto comenzó a mover tropas por el Sinaí y terminó con la organización egipcio-israelí que monitoreaba el canal de Suez, además de cerrar nuevamente el estrecho de Tiran. Durante 1967, hubo una escalada de tensiones que terminó con el ataque preventivo de Israel contra las fuerzas aéreas egipcias. Como represalia, Siria, Líbano y Jordania atacaron a Israel, que respondió y ganó la guerra en seis días, conquistando las Colinas de Golán (anexadas a través de la \"Ley de las Colinas de Golán\", el 14 de diciembre de 1981), el Sinaí (devuelto a Egipto durante la década de 1980 según el Acuerdo de Camp David, firmado en 1978), la Franja de Gaza (de la cual Israel se retiró unilateralmente en 2005 tras la aprobación del Parlamento), Judea y Samaria (territorios aún en disputa y divididos en los Acuerdos de Oslo I y II, entre 1993-1995) y Jerusalén Oriental (integralmente capital de Israel desde la \"Ley Básica de Jerusalén\", el 30 de julio de 1980)."
    ],
    "id": 36,
    "era": 4
  },
  {
    "date": "1973",
    "title": "Guerra de Yom Kipur",
    "content": [
      "A pesar de que Israel había demostrado su superioridad militar frente a los países árabes en la guerra de 1967, Egipto y Siria decidieron emprender una nueva guerra en 1973: la Guerra de Yom Kipur. Los líderes de estos países tenían como objetivo principal reconquistar los territorios perdidos en la Guerra de los Seis Días: el Sinaí, por parte de Egipto, y los Altos del Golán, por parte de Siria.",
      "Así, en octubre de 1973, durante el día más sagrado del judaísmo (Yom Kipur - Día de la Expiación), en el cual es común ayunar, egipcios y sirios llevaron a cabo ataques sorpresa coordinados, logrando infiltrarse por el sur y el norte del territorio israelí. Debido a la festividad judía, el ejército israelí no estaba completamente enfocado ni en máxima capacidad, lo que llevó a que las ofensivas iniciales tuvieran resultados devastadores para la nación judía.",
      "Sin embargo, tras algunas semanas de guerra, Israel logró recuperar sus territorios en el norte, combatiendo a los sirios, y en el sur, enfrentándose a los egipcios. El frente contra Egipto fue el más difícil, pero resultó ser el más fructífero. Esto se puede afirmar porque, tras el acuerdo de alto el fuego entre ambos países, las conversaciones de paz comenzaron y avanzaron considerablemente, culminando en el Acuerdo de Camp David en 1979."
    ],
    "id": 37,
    "era": 4
  },
  {
    "date": "1978",
    "title": "Acuerdo de Camp David",
    "content": [
      "En 1978, el recién electo primer ministro de Israel, Menachem Begin, junto con Anwar Sadat, el entonces presidente de Egipto, concluyeron sus negociaciones de paz al firmar los Acuerdos de Camp David, con la intermediación del presidente estadounidense Jimmy Carter. Las largas conversaciones, que incluyeron una visita de Sadat a Israel, resultaron en el primer acuerdo de paz de Israel con un país árabe.",
      "A cambio de la paz con Egipto y el reconocimiento de su derecho a existir, Israel devolvió la Península del Sinaí y también ofreció la Franja de Gaza (territorios que pertenecían a Egipto hasta la Guerra de los Seis Días en 1967), aunque esta segunda parte del acuerdo fue rechazada. Como reconocimiento a los esfuerzos por alcanzar la paz en Oriente Medio, Menachem Begin y Anwar Sadat recibieron el Premio Nobel de la Paz en 1978. Al año siguiente, en 1979, se oficializó la paz entre Egipto e Israel, la cual sigue vigente hasta el día de hoy.",
      "A pesar de que la opinión pública israelí se mostró dividida tras la oficialización del acuerdo, este resultó ser muy positivo para Israel, ya que Egipto siempre había sido un gran, si no el mayor, enemigo del Estado de Israel; por lo tanto, esta amenaza finalmente llegó a su fin. Se puede decir que este acuerdo también abrió la puerta a otros importantes tratados de paz que Israel logró en los años siguientes. Por otro lado, la recepción en Egipto, especialmente por parte de los grupos fundamentalistas islámicos, no fue positiva. Este acuerdo se convirtió en una de las principales causas del asesinato de Anwar Sadat en 1981."
    ],
    "id": 38,
    "era": 4
  },
  {
    "date": "1980",
    "title": "Ley Básica de Jerusalén",
    "content": [
      "En 1980, el gobierno del entonces primer ministro Menachem Begin aprobó la Ley Básica de Jerusalén, un texto que oficializó a Jerusalén unificada como la capital única, eterna e indivisible del Estado de Israel. La ley constaba de cuatro puntos fundamentales. El primero afirmaba que Jerusalén unificada, que incluye las partes occidental y oriental recuperadas en 1967, es la capital de Israel, según los tiempos del Rey David. El segundo reafirmaba a Jerusalén como la residencia oficial del presidente, del parlamento, del gobierno y de la corte suprema. El tercero garantizaba la seguridad y protección de todos los lugares sagrados de la ciudad para todas las religiones, como el Muro de las Lamentaciones para los judíos, el Santo Sepulcro para los católicos y la mezquita de Al-Aqsa para los musulmanes. El cuarto incluía un plan para el desarrollo de la ciudad, que abarcaba la asignación de fondos y la promoción de actividades.",
      "A pesar de la negativa repercusión internacional en ese momento, incluida una veto del Consejo de Seguridad de la ONU, con el tiempo, muchos países comenzaron a aceptar esta ley y a reconocer Jerusalén como la capital de Israel, como fue el caso de Estados Unidos en 2017, al trasladar su embajada de Tel Aviv a Jerusalén. Internamente, el texto fue de extrema importancia para reafirmar la soberanía de Israel sobre su capital y garantizar su desarrollo.",
      "En 2000, se añadieron tres nuevos puntos a esta Ley Básica: la definición de las áreas de jurisdicción de Jerusalén, la intransferibilidad de la autoridad de Jerusalén a alguien que no sea el Gobierno de Israel o la Alcaldía de Jerusalén, y una garantía de que esta Ley Básica no puede ser modificada sin la aprobación de dos tercios del parlamento."
    ],
    "id": 39,
    "era": 4
  },
  {
    "date": "1982",
    "title": "Primera Guerra del Líbano",
    "content": [
      "A lo largo de los años, la OLP construyó una fuerte presencia en el sur del Líbano, cerca de la frontera con Israel. Estos grupos iniciaron una serie de ataques al norte de Israel, principalmente disparando cohetes. Para combatir esta afrenta, el gobierno de Israel, en 1982, dio inicio a la operación Paz en Galilea, cuyo objetivo era eliminar estas milicias ligadas a la OLP del sur del Líbano, limpiar esa región y establecer un cordón de seguridad que garantizara la seguridad de las comunidades en el norte del país.",
      "Sin embargo, esta operación se intensificó, escalando los conflictos y aumentando la presencia israelí en el país vecino, llegando incluso a la capital, Beirut, y dando origen a la Primera Guerra del Líbano. Como parte de la estrategia, Israel se unió a grupos armados cristiano-libaneses, que compartían el interés común de destruir estas células de la OLP. Sin embargo, uno de estos grupos invadió campos de refugiados palestinos y llevó a cabo una masacre, conocida como el “Masacre de Sabra y Shatila”. Este episodio tuvo repercusiones negativas para Israel (debido a acusaciones de negligencia que se creía habían permitido o facilitado que ocurriera la masacre) y, sumado al gran número de soldados israelíes muertos en el conflicto (aproximadamente 675), generó una intensa presión sobre el gobierno israelí, siendo una de las principales causas de la renuncia del entonces primer ministro, Menachem Begin, en 1983.",
      "A pesar del fin de la guerra, Israel mantuvo presencia militar en el sur del Líbano hasta el año 2000, con el objetivo de mantener la seguridad en el norte de Israel."
    ],
    "id": 40,
    "era": 4
  },
  {
    "date": "1987",
    "title": "Primera Intifada",
    "content": [
      "Después de la Guerra de los Seis Días, Israel mantuvo una política de fomento a los asentamientos en los territorios de la Franja de Gaza y Judea y Samaria, conquistados de Egipto y Jordania, respectivamente. Al mismo tiempo, se reforzó el proceso de consolidación de la identidad nacional del pueblo palestino, especialmente entre la juventud, que inició una ola de protestas contra la presencia israelí en la región en 1987. El final de ese año también estuvo marcado por dos grandes eventos: la Noche de los Planeadores en noviembre, cuando terroristas palestinos infiltrados desde Líbano mataron a seis soldados israelíes en la frontera, y un accidente de tráfico que involucró un vehículo militar israelí, que resultó en la muerte de cuatro palestinos. Este último, en particular, fue el detonante de la Primera Intifada (انتفاضة en árabe, que significa \"levantamiento\" o \"sacudida\"), también conocida como la Guerra de las Piedras, debido a que los jóvenes palestinos utilizaban piedras y cócteles molotov contra soldados y objetivos del ejército israelí.",
      "Debido a la falta de un liderazgo centralizado, este levantamiento tuvo un carácter popular y poco organizado, a pesar del involucramiento de grupos terroristas como Hamás y la Yihad Islámica. Durante el primer año de la rebelión, no hubo un gran uso de armas ni violencia efectiva por parte de los palestinos; sin embargo, con el tiempo y el involucramiento de estos grupos terroristas, el conflicto se tornó más sangriento. Los atentados se intensificaron y lo que comenzó como un levantamiento popular se convirtió en una guerra contra el terrorismo. Uno de los peores atentados fue cometido por un miembro de la Yihad Islámica en 1989, quien hizo estallar un autobús de la línea 405 y asesinó a 16 personas. Para combatir a estos grupos, Israel intensificó su presencia militar en las áreas donde operaban, impuso toques de queda y, en casos extremos, organizó algunas deportaciones, además de intensificar el uso de inteligencia y fuerza militar para impedir infiltraciones y nuevos ataques. En total, los ataques durante este período asesinaron a más de 200 israelíes.",
      "Como era de esperar, la mayor parte de la opinión pública mundial se volvió en defensa del lado palestino, principalmente a partir de imágenes de jóvenes armados con piedras enfrentándose a soldados fuertemente armados, aunque esta fuera la reacción necesaria de Israel para mantener la seguridad en el país. Además, la ONU adoptó varias resoluciones condenando a Israel y pidiendo soluciones pacíficas para el conflicto, e instauró una comisión para investigar y examinar la situación.",
      "La Primera Intifada finalizó en septiembre de 1993 con la firma de los Acuerdos de Oslo por Yitzhak Rabin, entonces primer ministro de Israel, y Yasser Arafat, fundador y líder de la OLP. Después de este conflicto, la OLP obtuvo reconocimiento internacional como los representantes de la causa palestina, al mismo tiempo que grupos terroristas como Hamás crecieron y aumentaron su base de apoyo entre los palestinos."
    ],
    "id": 41,
    "era": 4
  },
  {
    "date": "1993-1994",
    "title": "Acuerdos de Oslo",
    "content": [
      "En 1993, ocurrió un hecho histórico que prometía cambiar todo el conflicto en Oriente Medio. Yitzhak Rabin, entonces primer ministro, con la mediación del presidente estadounidense Bill Clinton, negoció con Yasser Arafat y la OLP los Acuerdos de Oslo, que eran acuerdos intermedios que llevarían al fin del conflicto y a la realización de los sueños de la izquierda pacifista israelí. En estos acuerdos, la OLP (a partir de entonces ANP, Autoridad Nacional Palestina) aseguraba que eliminaría de su carta (y de sus prácticas) los puntos que amenazaban con destruir a Israel y al pueblo judío. No obstante, ambos países involucrados aún aceptarían la resolución 242 de la ONU, que tenía tres requisitos: la retirada de las fuerzas israelíes de los territorios conquistados en 1967, el fin de las guerras y el mutuo reconocimiento entre los dos países. Cumplida la primera etapa, en el marco de un acuerdo de paz, las naciones discutirían una solución para la cuestión de los refugiados palestinos y la división de Jerusalén.",
      "Como consecuencia de los acuerdos, grupos radicales de ambos lados manifestaron su descontento. Por un lado, los palestinos que no aceptaban el reconocimiento de Israel como Estado intensificaron los ataques terroristas, lo que parte de la sociedad veía como el precio a pagar por la paz, mientras que otros pensaban que ese sería el resultado obvio de los acuerdos; los radicales israelíes (motivados por el acuerdo y los ataques) respondieron de la \"misma moneda\". Este fue el caso de Baruch Goldstein, quien llevó a cabo una masacre en la Tumba de los Patriarcas, en Hebrón, asesinando a 29 palestinos. Cabe destacar aquí que, mientras los terroristas palestinos eran considerados mártires y celebrados popularmente, el gobierno de Israel y la mayor parte de la población israelí condenaban esos actos.",
      "Incluso después de esta gran ola de violencia, Rabin y Arafat firmaron los Acuerdos de Oslo B, que fueron aprobados por el parlamento israelí por una mayoría mínima de 61 a 59. Estos acuerdos dividían Judea y Samaria en tres zonas: A, B y C. En las zonas A y B, la Autoridad Palestina tiene autonomía política y administrativa, mientras que en la zona C este control sería de Israel. En lo que respecta a la seguridad, quedó en manos de Israel para las áreas B y C, mientras que la Autoridad Palestina controlaba internamente la zona A. El paso de personas y mercancías entre las zonas también quedó bajo responsabilidad israelí, en puntos de control conocidos como check-points.",
      "Esta división del territorio también sería provisional, hasta que, en algún momento, el estatus final de los territorios fuera negociado. Es importante señalar que las áreas A y B representan aproximadamente el 40% de Judea y Samaria, mientras que las áreas C abarcan el 60% restante.",
      "Después de Oslo B, los conflictos políticos y sociales solo se intensificaron, lo que resultó en el asesinato de Rabin en 1995 por un judío israelí llamado Yigal Amir. Los palestinos también continuaron con los ataques, hasta que, en 2000, estalló la Segunda Intifada."
    ],
    "id": 42,
    "era": 4
  },
  {
    "date": "1994",
    "title": "Tratado de Paz Israel-Jordania",
    "content": [
      "La década de 1990 fue un período de cambios significativos en la región de Oriente Medio, principalmente con el fin de la Guerra del Golfo en 1991, lo que llevó a una reevaluación de las alianzas regionales. En este contexto, tuvo lugar la Conferencia de Madrid en 1991, que buscaba caminos hacia la paz en Oriente Medio, siendo un momento clave para que Israel discutiera el tema con sus vecinos árabes. Así, las conversaciones secretas iniciadas en 1990 entre Israel y Jordania recibieron un fuerte impulso.",
      "Con la mediación del presidente estadounidense Bill Clinton, el 26 de octubre de 1994, se oficializaron los Acuerdos de Paz entre Jordania e Israel, representados por Yitzhak Rabin, primer ministro israelí, y el Rey Hussein, monarca de Jordania. El acuerdo se firmó en Wadi Acaba, en la frontera entre los dos países. Desde entonces, ambos se convirtieron en socios, principalmente en turismo, con muchos israelíes viajando a Petra, por ejemplo, y en comercio, con Israel exportando agua potable a Jordania. Las relaciones se normalizaron, se abrieron embajadas y Jordania se convirtió en el principal aliado de Israel en la región.",
      "Menos conocido, pero no menos relevante históricamente, fue una negociación que tuvo lugar el mismo año, el 4 de mayo de 1994, en El Cairo: el Acuerdo de Gaza-Jericó, que posteriormente se integró en lo que se llamó Acuerdo de Oslo II. Con esto, Israel inició la construcción de la primera barrera de 60 kilómetros a lo largo de su frontera con la Franja de Gaza en 1994, y la completó en 1996. Entre diciembre de 2000 y junio de 2001, la barrera tuvo que ser reconstruida debido a su destrucción por parte de palestinos durante el inicio de la Segunda Intifada en septiembre de ese mismo año, lo que precedió a una serie de ataques terroristas que resultaron en el asesinato de más de 1000 israelíes."
    ],
    "id": 43,
    "era": 4
  },
  {
    "date": "2000",
    "title": "Cúpula de Camp David (Propuesta de Ehud Barak)",
    "content": [
      "En julio de 2000, el entonces primer ministro israelí, Ehud Barak, se reunió con Arafat y Bill Clinton en Camp David para buscar el fin del conflicto y establecer un estatus final para los territorios de Judea y Samaria. Para ello, ofreció el 91% de Judea y Samaria, la Franja de Gaza y una parte de Jerusalén Oriental (incluyendo los barrios cristiano y árabe de la Ciudad Vieja y el Monte del Templo - explanada de las mezquitas) a Arafat, quien rechazó la oferta. Clinton y el príncipe saudita coincidieron en que las negociaciones no avanzaron debido a la falta de voluntad de Arafat. En el mapa se puede observar la última oferta oficial israelí presentada durante las negociaciones. Existen informes no oficiales que mencionan propuestas adicionales que incluían un territorio palestino contiguo, todas las cuales fueron rechazadas por la dirección de Arafat.",
      "Tras el fracaso de las negociaciones de Camp David, comenzó la Segunda Intifada. La narrativa palestina sostiene que el conflicto se inició debido a que Ariel Sharon caminó por la explanada de las mezquitas, lo que provocó una gran revuelta palestina. Sin embargo, los propios palestinos admiten que esto es una mentira. Imad Falugi, Ministro de Comunicación de la Autoridad Palestina, declaró que, aunque la acción de Ariel Sharon fue efectivamente el detonante, la Intifada había sido planeada con anterioridad desde el regreso de Arafat de Camp David.",
      "En medio de la Intifada, en 2001, Ehud Barak realizó una nueva oferta a los palestinos en las conversaciones de Taba. Además de lo que ya había ofrecido en Camp David, Barak aumentó al 95% el territorio de Judea y Samaria y aceptó recibir hasta 100,000 refugiados palestinos. Arafat nuevamente rechazó la oferta (se recomienda investigar más sobre este tema).",
      "Como respuesta a la Intifada, el ejército de Israel inició la Operación Muro de Defensa, en la que destruyó gran parte de la estructura institucional de la Autoridad Palestina en Judea y Samaria. Además, se construyó un muro de seguridad en la frontera de Judea y Samaria. Sin embargo, solo el 5% de este es realmente un muro, mientras que el 95% restante es una cerca. A pesar de que algunos antisemitas lo denominan \"muro del apartheid\", su objetivo es exclusivamente la seguridad, y ha resultado en una disminución del 99% de los ataques terroristas."
    ],
    "id": 44,
    "era": 4
  },
  {
    "date": "2005",
    "title": "Desconexión unilateral de la Franja de Gaza",
    "content": [
      "A pesar de no tener con quién negociar del lado palestino, Israel siempre buscó incesantemente la paz. Para demostrarlo, en 2005, el gobierno israelí decidió retirarse unilateralmente de Gaza, es decir, se salió del territorio sin exigir NADA a cambio. El primer ministro, Ariel Sharon, esperaba mostrar que estaba dispuesto a todo por la paz. Sin embargo, recibió la respuesta opuesta. Los soldados israelíes se vieron obligados a retirar aproximadamente a 8.000 judíos de sus casas, siendo algunos de ellos llevados en contra de su voluntad.",
      "El llamado a la paz recibió como respuesta el terror. Un año después de la desconexión, en 2006, el Hamas fue elegido democráticamente en las elecciones palestinas. Y, un año después de las elecciones, en 2007, el Hamas y el Fatah entraron en un conflicto militar en Gaza, en el que murieron no solo combatientes de los grupos, sino también civiles y diplomáticos de la ONU.",
      "Al final del conflicto, se determinó que el Hamas gobernaría la Franja de Gaza y la ANP gobernaría las zonas A y B de Judea y Samaria. Así, después de los enfrentamientos, los dos grupos se auto-determinaron como los gobernantes, de forma autoritaria, en sus respectivas regiones.",
      "Como respuesta a la toma de poder antidemocrática del grupo terrorista Hamas en la Franja de Gaza, el gobierno israelí impuso una serie de restricciones de importación, que están de acuerdo con las leyes internacionales."
    ],
    "id": 45,
    "era": 4
  },
  {
    "date": "2005",
    "title": "Segunda Guerra del Líbano",
    "content": [
      "El Hezbollah, en 2006, estaba llevando a cabo numerosos atentados contra ciudades del norte de Israel. Sin embargo, a pesar de los ataques, el gobierno israelí no tenía intención de entrar en territorio libanés. Esto cambió el 12 de julio, cuando dos soldados israelíes fueron secuestrados y tres fueron muertos.",
      "Después de decidir entrar en guerra contra el Hezbollah (no contra el Líbano), Israel realizó numerosos ataques en los lugares de comando del grupo terrorista (muchos concentrados en áreas civiles), además de ingresar por tierra en el sur del Líbano. Mientras tanto, el Hezbollah continuó con sus estrategias de bombardeos a áreas civiles. Al final del conflicto, el Hezbollah salió extremadamente debilitado; sin embargo, hubo muchas muertes de civiles en ambos lados, especialmente del lado libanés.",
      "La propuesta de paz más beneficiosa para los palestinos se presentó en 2008, en el Plan Olmert. Después de 36 reuniones con la dirigencia palestina, entre 2006 y 2008, la propuesta final fue: lo mismo que Barak en Camp David, con la adición de un órgano específico para administrar los lugares sagrados, un puente —solo para los palestinos— que conectara Gaza con Judea y Samaria, y un territorio equivalente al 100% de Judea y Samaria, con un \"intercambio\" territorial del 6%. El nuevo líder de la ANP, Mahmoud Abbas, no respondió a la propuesta."
    ],
    "id": 46,
    "era": 4
  },
  {
    "date": "2008",
    "title": "Plan Olmert",
    "content": [
      "En 2008, el entonces primer ministro israelí Ehud Olmert presentó una propuesta de paz a la Autoridad Nacional Palestina (ANP), liderada por Mahmoud Abbas. Esta propuesta fue considerada una de las más amplias jamás realizadas, ofreciendo alrededor del 93-94% de Cisjordania para el establecimiento de un futuro Estado palestino. Para compensar el 6-7% del territorio de Cisjordania que Israel quería anexar (incluyendo grandes bloques de asentamientos judíos, marcados en gris en el mapa), Olmert propuso un intercambio de tierras, ofreciendo una área equivalente dentro del territorio soberano de Israel (marcada en color beige en el mapa). Además, la propuesta incluía un corredor seguro que conectaría Cisjordania con la Franja de Gaza, creando continuidad territorial para el Estado palestino. La propuesta también incluía un arreglo de soberanía compartida especial sobre la Ciudad Vieja de Jerusalén, con un sistema de gobernanza internacional para los sitios sagrados, como el Monte del Templo/Explanada de las Mezquitas.",
      "",
      "En términos territoriales, la propuesta de Olmert se diferenciaba de planes anteriores al ofrecer a los palestinos casi toda Cisjordania, mientras buscaba mantener áreas estratégicas cercanas a Jerusalén y algunos asentamientos más grandes, compensados con tierras dentro de Israel. Con respecto a los refugiados palestinos, Olmert hizo una oferta limitada para la \"devolución\" simbólica de algunos a Israel, mientras que los demás refugiados podrían ser reasentados en el futuro Estado palestino o en otros países con apoyo financiero internacional. La propuesta también preveía la desmilitarización del futuro Estado palestino, asegurando la seguridad de Israel en las fronteras compartidas.",
      "",
      "El plan de Olmert surgió de una fase de intensas negociaciones y de su deseo de avanzar en el proceso de paz tras el estancamiento de negociaciones anteriores. Sin embargo, el acuerdo no se concretó, ya que Abbas nunca dio una respuesta formal antes de la salida de Olmert del cargo, motivada por una investigación de corrupción. La propuesta, aunque nunca se implementó, es citada frecuentemente como una oportunidad significativa perdida en los intentos de resolver el conflicto israelí-palestino. Además, el inicio de la Guerra del Líbano en 2006 también interrumpió el avance de las negociaciones; esta guerra fue desencadenada por el secuestro de soldados israelíes por parte de Hezbollah y provocó intensos combates entre Israel y el grupo terrorista libanés, apoyado por Irán y Siria."
    ],
    "id": 47,
    "era": 4
  },
  {
    "date": "2020",
    "title": "Acuerdos de Abraham",
    "content": [
      "Después de intentar hacer la paz, sin éxito, con los palestinos, Israel decide cambiar de estrategia y buscar normalizar las relaciones con los países árabes más moderados de la región. A través de la mediación de los Estados Unidos, por medio de su entonces presidente, Donald Trump, Israel publica la Declaración de los Acuerdos de Abraham, el 15 de septiembre de 2020. En esta declaración, que lleva el nombre de los patriarcas de las dos religiones (islamismo y judaísmo), se anuncia la normalización de las relaciones con Bahréin y los Emiratos Árabes Unidos.",
      "Además de los dos países mencionados, Marruecos y Sudán también decidieron normalizar sus relaciones con el Estado de Israel posteriormente.",
      "Estos acuerdos cambiaron el paradigma del conflicto árabe-israelí: la paz con los palestinos no solo vendrá después de la paz con el mundo árabe, sino que también será impulsada por estos acuerdos. Ya no se configura como un requisito previo para la paz con las naciones árabes (como se había creído durante tanto tiempo).",
      "El siguiente paso que Israel pretendía dar era alcanzar la normalización de las relaciones con Arabia Saudita, líder de los países sunitas y una de las naciones más poderosas del mundo árabe. Sin embargo, la guerra con Hamas, tras el brutal ataque sorpresa iniciado por el grupo terrorista el 7 de octubre de 2023, interrumpió las conversaciones entre los dos países, que deben continuar después del término del conflicto."
    ],
    "id": 48,
    "era": 4
  }
]