[
  {
    "date": "1765 AEC —1523 AEC",
    "title": "Era dos Patriarcas",
    "content": [
      "Segundo relatos bíblicos, a história judaica começou há aproximadamente 4.000 anos (século XVII a.e.c.) com os patriarcas - Abrãao, seu filho Isaac e seu neto Jacó. Documentos descobertos na Mesopotâmia, que remontam aos anos 2000-1500 a.e.c. corroboram aspectos de seu estilo de vida nômade, descrito no Tanach.",
      "No livro Bereshit (12:1) é relatado como Abraham foi chamado desde Ur dos caldeus à Canaã, para formar um novo povo com a crença em um Deus. Abraham chegou à terra de Canaã com Sara, sua esposa, que era estéril e não podia ter filhos, e permitiu que Abraham o tivesse com sua escrava, Hagar, para que a semente de seu esposo continuasse. Assim,  tiveram um filho chamado Ismael. Mas este filho não foi o único que teve Abraham. Aos seus 100 anos e aos 90 de Sarah, esta engravidou e teve um filho homem chamado Itzhak.",
      "Quando Itzhak cresceu, teve como cônjuge uma mulher chamada Rivka, com quem teve dois filhos gêmeos, Esaú e Yaakov. O segundo foi bendito para continuar com a linhagem da família, enquanto o primeiro seria o pai de outros povos. No mapa, vemos a jornada do primeiro patriarca, Abraão, de Ur, na Caldeia, até a terra de Canaã."
    ],
    "id": 1,
    "era": 1
  },
  {
    "date": "1523 AEC —1313 AEC",
    "title": "Era de escravidão do povo judeu no Egito. Terra de Israel sob domínio egipcío.",
    "content": [
      "Jacó teve duas esposas, Lea e Rachel, e junto com elas e mais duas concubinas. Jacó teve doze filhos homens e uma filha chamada Diná. Quando a fome assolou Canaã, Jacó, agora já renomeado como Israel, seus doze filhos e suas famílias se estableceram no Egito, onde seus descendentes foram submetidos à escravidão e obrigados a realizar trabalhos forçados.",
      "Existem duas versões dentro da Torá que mencionam os anos em que estiveram os filhos de Israel no Egito. Segundo o relato do Êxodo, 430 anos esteve o povo escravizado (12:40), e, segundo o relato de Gênesis, foram 400 anos de escravidão (15:13).",
      "De igual maneira, foi no Egito a primeira vez que os filhos de Israel foram chamados \"povo\". Diz-se que chegaram 70 pessoas junto a Jacó, e, depois de 4 séculos, saíram 600 mil (Êxodo 12:37)."
    ],
    "id": 2,
    "era": 1
  },
  {
    "date": "1313 AEC - 1273 AEC",
    "title": "O Êxodo no Egito (a rota dos 40 anos no deserto).",
    "content": [
      "Depois de aproximadamente 400 anos de escravidão no Egito, o povo de Israel foi conduzido à liberdade por Moshe, quem, de acordo com narrativa do Tanach, foi escolhido por Deus para tirar seu povo do Egito e retornar à Terra de Israel, prometida a seus antepassados.",
      "Durante 40 anos eles caminharam pelo deserto do Sinai, onde se formaram como nação e receberam a Torá que incluiu os Dez Mandamentos e deu forma e conteúdo a sua fé monoteísta. O êxodo do Egito (1300 a.e.c.) deixou uma marca inapagável na memória nacional do povo judeu e passou a ser o símbolo da liberdade e da redenção. Anualmente, nas festividades judaicas de Pessach, Shavuot e Sucot, comemoram-se os eventos ocorridos nesse período."
    ],
    "id": 3,
    "era": 1
  },
  {
    "date": "1273 AEC - 924 AEC",
    "title": "Período de juízes e reis na Terra de Israel.",
    "content": [
      "Depois da morte de Moisés, tomou a liderança do povo Josué (Yehoshua bin-Nun), que, diferentemente de Moisés, teve um papel, dentro de todos os outros, de líder militar. Sob seu comando o povo teve que conquistar a terra, na qual habitavam outros povos.",
      "O primeiro território conquistado foi a cidade de Jericó, que se acredita ser a cidade mais antiga do mundo. Foram anos de guerra até que o povo de Israel conquistou grande parte da Terra de Israel, e com o tempo, foram se transformando em camponeses e artesãos, alcançando um certo nível de consolidação social e econômica.",
      "Períodos de relativa paz foram interrompidos por tempos de guerra, em os que o povo se agrupou atrás de líderes conhecidos como “juízes”, escolhidos por suas capacidades políticas e militares, assim como por sua habilidade de liderança. Curiosidade: Jericó foi também o primeiro território a ser dado aos palestinos por Israel como parte dos Acordos de Oslo em 1994."
    ],
    "id": 4,
    "era": 1
  },
  {
    "date": "950 AC",
    "title": "A divisão das 12 tribos",
    "content": [
      "Após a conquista definitiva do território, Josué (Yehoshua), antes de sua morte, divide o território entre as 12 tribos de Israel, tradicionalmente consideradas descendentes dos doze filhos de Yaacov (também conhecido como Israel), que eram Rúben, Simeão, Levi, Judá, Dã, Naftali, Gade, Aser, Issacar, Zebulom, José e Benjamim.",
      "A distribuição foi feita com base em sorteios e considerava a quantidade de terra necessária para a população de cada tribo, bem como, segundo relatos da fé judaica, as instruções divinas dadas a Yehoshua.",
      "Várias descobertas em sítios arqueológicos da região, como Jericó, Ai e Hazor, ajudam a validar eventos descritos na narrativa bíblica da conquista da Terra Prometida e corroboram a presença judaica na região nesse período."
    ],
    "id": 5,
    "era": 1
  },
  {
    "date": "1046 AC-1006 AC",
    "title": "Os reinos: Saul",
    "content": [
      "A fraqueza inerente à sua organização tribal, criou a necessidade de um governante que pudesse unir as tribos e transformar a sua posição numa posição permanente, cuja autoridade fosse sucedida por herança.",
      "Assim, começa o período monárquico no território. O primeiro rei, Saul (Saul) (c. 1020 a.e.c.), marcou a fase da reorganização do reino - que agora já não é mais tribal - e o estabelecimento de uma monarquia plena por seu sucessor, David. O Rei David (1004-965 a.e.c.), converteu seu reino numa importante potência da região, por meio de exitosas expedições militares, infringindo a derrota final aos filisteus, assim como através de uma rede de amistosas alianças com os reinos vizinhos.",
      "No interior, uniu as doze tribos de Israel em um só reino, colocando Jerusalém e a monarquia no centro da vida nacional do país. David foi sucedido por seu filho Salomão (965- 930 a.e.c.), que reforçou ainda mais o reino.",
      "Por meio de tratados com os reis vizinhos e matrimônios com fins políticos, Shlomo assegurou a tranquilidade dentro das fronteiras do reino, e o igualou às grandes potências da época. No segundo mês do quarto ano de seu reinado, foi iniciada a construção do Primeiro Templo - que só terminou em 924 a.e.c."
    ],
    "id": 6,
    "era": 1
  },
  {
    "date": "930 AEC",
    "title": "A divisão dos reinos:",
    "content": [
      "O fim do reinado de Salomão foi marcado por descontentamento por parte da população, que teve que pagar muito pelos seus ambiciosos planos. Ao mesmo tempo, o tratamento preferencial à sua própria tribo irritava as outras, resultando num crescente antagonismo entre a monarquia e os separatistas tribais.",
      "Após a morte de Salomão (930 AEC), uma insurreição aberta, contra seu filho, o sucessor Roboão levou ao rompimento das dez tribos do norte, que proclamaram Jeroboão como seu rei, e à divisão do país num reino do norte, Israel, e um reino do sul, Judá - este último no território das tribos de Judá e Benjamim.",
      "O Reino de Israel, com a sua capital Samaria, durou mais de 200 anos com 19 reis, enquanto o Reino de Judá foi governado a partir de Jerusalém durante 400 anos pelo mesmo número de reis, da linhagem de David.",
      "A expansão dos impérios Assírio e Babilônio causou a dominação de Israel e, depois, de Judá.",
      "O Reino de Israel foi destruído pelos Assírios (722 AEC) e o seu povo foi levado ao exílio e ao esquecimento. Mais de cem anos depois, a Babilônia conquistou o Reino de Judá, exilando a maioria dos seus habitantes e destruindo Jerusalém e o Templo (586 AEC)."
    ],
    "id": 7,
    "era": 1
  },
  {
    "date": "722 AEC - 598 AEC",
    "title": "Período Assírio",
    "content": [
      "O Império Neoassírio (quarto e penúltimo estágio da história assíria antiga) teve um sucesso sem precedentes, que não se deveu apenas à capacidade da Assíria de se expandir, mas também, e talvez mais importante, à sua capacidade de incorporar com eficiência as terras conquistadas em seu sistema administrativo.",
      "A política de governo direto de Tiglate-Pileser (745–727 a.C), em vez de governo por meio de Estados vassalos, trouxe mudanças importantes para o Estado assírio e sua economia, em vez de tributos, o império passou a depender mais dos impostos arrecadados pelos governadores provinciais. E seu filho e sucesso o Rei Shalmaneser V (727-722 a.C.), foi o responsável pela conquista do Reino de Israel e tornar o Rei Oséias seu vassalo.",
      "Porém o rei assírio pegou o rei Oséias em um ato de traição, ele não estava pagando os impostos e tributos por anos, e portanto ele o prendeu e após 9 anos de mandato, o rei Assirio capturou Samaria e invadiu, conquistando definitivamente o Reino de Israel. Ele deportou os israelitas para a Assíria e os estabeleceu em Hala, no rio Havor, no rio Gozã e nas cidades de Madai.",
      "Parte do uso de uma política de reassentamento, em que algumas porções das populações de terras conquistadas foram reassentadas no coração assírio e em províncias subdesenvolvidas.",
      "Essa política serviu tanto para desintegrar as identidades locais (tornando as regiões locais menos propensas à revolta), e isto gerou o fenômeno das Dez Tribos perdidas de Israel."
    ],
    "id": 8,
    "era": 1
  },
  {
    "date": "598 AEC - 538 AEC",
    "title": "Exílio Babilônico",
    "content": [
      "O Rei Nabucodonosor II da Babilônia atacou Jerusalém em 598 aec, saqueando o Templo e promovendo um exílio de mais de 10 mil judeus. Em 586 aec, ocorreu outro ataque, resultando na deportação de mais de 40 mil pessoas e na destruição completa do Templo de Salomão. Esse período marcou o fim do Reino de Judá e o início do exílio na Babilônia.",
      "Na Babilônia, os judeus foram assentados ao redor de Nippur, desfrutando de autonomia comunitária e liberdade religiosa. Integraram-se à vida econômica do império, mantendo sua identidade judaica. Apesar da adoção do aramaico, não se mesclaram com as populações pagãs. Prosperaram em diversas ocupações, tornando-se comerciantes, financistas e ocupando lugares de destaque na corte babilônica, como Daniel, Chanakya, Michael e Azarya, descendentes da família real do Reino de Judá, assim como Nehemias.",
      "O Beit Midrash substituiu o Templo, e as observâncias religiosas, especialmente a oração e o jejum, tomaram destaque. A sinagoga tornou-se essencial na vida judaica, simbolizando a democracia espiritual e religiosa.",
      "Influenciados por Ezequiel, os judeus ergueram casas de estudo na Babilônia, mantendo viva a tradição judaica. O estudo da Torá tornou-se mais acessível nas sinagogas, onde eram lidos trechos nos dias de Shabat e festas religiosas, persistindo até hoje.",
      "Muitos judeus na Babilônia prosperaram, mas os sábios instituíram tradições para evitar que os mais pobres se sentissem humilhados, incluindo práticas relacionadas ao enterro."
    ],
    "id": 9,
    "era": 1
  },
  {
    "date": "538 AEC",
    "title": "Retorno dos judeus à Terra de Israel - Rei Persa Ciro II, o Grande",
    "content": [
      "Em 539 a.E.C., o rei persa Ciro II, o Grande, entra vitorioso na Babilônia. Menos de um ano mais tarde, ele emite um decreto permitindo aos judeus retornar a Jerusalém e reconstruir o Templo. O rei os autorizou ainda a levar os objetos sagrados do Templo que os babilônios haviam capturado.",
      "Foi um momento de júbilo para os judeus, que haviam sonhado com a volta à Terra de Israel e a reconstrução do Templo. Mas quantos deles iriam voltar? Na Babilônia, viviam confortavelmente. Além disso, sabiam que o retorno à Terra significaria enfrentar inúmeras dificuldades. Os judeus que ainda viviam na Terra de Israel – os que não haviam sido levados cativos – eram pobres e, portanto, seria necessário levar grandes somas para a reconstrução de Jerusalém e do Templo.",
      "Em 538 a.E.C., aproximadamente 42 mil judeus deixaram a Babilônia rumo a Jerusalém, liderados por Zorobabel. Levavam consigo seus bens e as doações de ouro e prata feitas pela comunidade judaica e pelo rei. Ao chegar na Terra de Israel, porém, a alegria de ter retornado à sua Terra se dissipou diante da dura realidade vigente. Os anos que se seguiram foram marcados por conflitos, desentendimentos e agressões dos habitantes não judeus, que não viam com bons olhos a volta dos judeus à Eretz Israel.",
      "Finalmente, no ano 516 a.E.C, praticamente 21 anos após o retorno, a construção do Segundo Templo foi concluída. A inauguração ocorreu, conforme as profecias, 70 anos depois que o Primeiro Templo fora arrasado."
    ],
    "id": 10,
    "era": 1
  },
  {
    "date": "332 AEC - 164 AEC",
    "title": "Período Helenístico",
    "content": [
      "A conquista do Oriente Próximo por Alexandre Magno, nos anos de 333-331 a.C., deu início ao período helenístico do Oriente e de todo o mundo antigo em torno do Mar Mediterrâneo, o que incluía a Judéia.",
      "Com a morte precoce de Alexandre, que morreu sem deixar herdeiros, seus generais, os diádocos, terminaram por lutar na tentativa de obter supremacia sobre o império deixado, mas mesmo assim, para os judeus seriam mais anos de influência helenística. Entre 320-198 a.C. a terra da Judeia fica sob domínio Ptolomeu e depois de 198-167 a.C. sob domínio selêucida, depois que  Antíoco III do Império Selêucida e Filipe V da Macedônia fizeram um pacto para apreender as posses ptolomaicas fora do Egito.",
      "A política territorial selêucida era exatamente oposta à dos ptolomeus: os soberanos preferiam grandes unidades territoriais, segundo o modelo das sátrapas persas, divididas em províncias e distritos numerosos e cambiantes. Ao mesmo tempo, avançava vigorosamente o processo de helenização do Oriente, sustentado pelo número crescente de cidades gregas com um elevado grau de autonomia. Este processo, que perpassa pela difusão da cultura, língua e população grega, iniciado por Alexandre Magno viria a encontrar um obstáculo: o povo judeu e a cultura judaica, desde sempre muito enraizada e tradicional.",
      "É inegável os judeus tenham sofrido diversas influências helenísticas, porém sempre foram um entrave para os imperadores. Porém essa relação problemática alcançou seu apogeu quando Antíoco IV Epífanes (175-164) apareceu em Jerusalém, no contexto da 6ª Guerra Síria contra Ptolomeu VI Filometor (181-145), para acabar com os distúrbios que aí aconteciam.",
      "Ele conquistou a cidade duas vezes, em 169 e 168 a.C., depois que os romanos o impediram, por ultimato, de prosseguir com a guerra contra o Egito. Jerusalém tornou-se uma colônia militar helenística e assim iniciaram perseguições aos judeus fiéis à Torá e, para coroar tudo, no dia 6 de dezembro de 167 a.C. Antíoco IV mandou erigir um altar a Zeus olímpico em cima do grande altar de sacrifícios do Templo: a \"abominação da desolação\" do Livro de Daniel (Dn 11.31; 12.11). Isto foi o sinal para a eclosão da Revolta dos Macabeus."
    ],
    "id": 11,
    "era": 1
  },
  {
    "date": "165 AEC - 64 AEC",
    "title": "Hasmoneus (Dinastia dos Macabeus)",
    "content": [
      "Em 175 a.C., Antíoco IV Epifânio chegou ao trono do Império Selêucida e iniciou uma campanha de assimilação contra os habitantes da Judeia. Num esforço de unificar os elementos Gregos do seu império, Antíoco determinou a destruição da fé Judaica e a helenização dos Judeus.",
      "Um Édito foi publicado impondo os rituais religiosos aos Judeus em Jerusalém, sob pena de morte. No lugar delas, ele instalou uma estátua de Zeus no local do Templo e ordenou que se sacrificasse suínos ali. Para os judeus isso era a “abominação da desolação”. Esta foi a última gota e assim eclodiu a guerra religiosa. O sinal partiu da pequena localidade de Modiin. Lá vivia o sacerdote Matatias, da dinastia de Hasmon, com seus cinco filhos, João, Simão, Judas, Eleazar e Jônatas. Matatias não apenas se recusou a oferecer sacrificios pagãos, mas também matou um judeu que o fez e o funcionário selêucida que o havia exigido (1 Mac 2.1-26). Como não podia permanecer mais em Modin, em 166 a.C. ele foi para as montanhas e para o Deserto de Judá, com seus filhos e com outros seguidores, cujo número não parava de aumentar.",
      "A partir de lá, começou a guerrilha contra tropas selêucidas e judeus apóstatas (1 Mac 2.27-48): uma guerra na qual seu filho Judas, com o apelido Macabeu, \"o homem do martelo\", se distinguiu, desde o início, de forma especial.  Quando Matatias faleceu, ainda no ano de 166, Judas Macabeu tornou-se o cabeça do movimento que, por causa dele, é chamado de movimento dos macabeus, revolta macabéia. Judas era um guerreiro rude, um homem semelhante a um leão em suas ações e como “um leãozinho que se atira urrando sobre sua presa'' (1 Mac 3,4), contudo, simultaneamente, também um político de nível, que conduziu à vitória o movimento por ele liderado, acabando com o sacrilégio religioso de Antíoco IV.  Eles conseguiram uma vitória, reconquistaram Jerusalém, recapturaram o Templo Sagrado de Jerusalém, purificaram-no, reconstruíram o Altar e retomaram os serviços religiosos. Uma parte fundamental dos serviços diários no Templo era o acender da Menorá com azeite de oliva ritualmente puro. Quando conquistaram o Templo, os Macabeus se depararam com um único jarro de azeite que não estivesse impuro. Acenderam a Menorá com o conteúdo desse único recipiente. Devido à pouca quantidade, sua luz deveria ter durado um único dia, mas, milagrosamente, ardeu por oito dias.",
      "Esse era o tempo necessário para a produção de mais azeite ritualmente puro. Os judeus viram nesse fenômeno sobrenatural - um suprimento de um dia durar oito dias - um sinal Divino de que Sua Providência havia intervindo em favor dos Macabeus na luta contra o poderoso exército selêucida. Para comemorar tais eventos, nossos Sábios instituíram a festa de Chanucá, que dura oito dias. Nós a acendemos  a Chanukiá, em nossos lares, durante oito noites, adicionando uma vela extra a cada noite. Essa história é retratada nos dois Livros dos Macabeus (não fazem parte do Tanach). Os judeus conseguiram independência na Judeia, sob domínio dos Hasmoneus, que durou entre 140-63 aec. Porém, cerca de um século após a revolução dos macabeus Pompeu invadiu Israel em 63 aec, que então passou para o domínio romano."
    ],
    "id": 12,
    "era": 1
  }
]