[
  {
    "date": "64 AEC - ANO 70 (EC)",
    "title": "A conquista Romana e a Destruição do Segundo Templo",
    "content": [
      "A Província Romana da Síria foi incorporada à República Romana em 64 A.C por Cneu Pompeu Magno, um político da Gens Pompeia, após a derrota do Rei da Armênia, Tigranes. Em 135, após a Revolta de Barcoquebas, a província da Síria foi fundada com a Judeia, na intenção de formar a Síria Palestina. Em 415, devido à subordinação do Imperador Romano à Diocese do Oriente (províncias do Oriente Médio Ocidental entre o Mar Meditterânea e a Mesopotâmia), a Síria palestina foi dividida em duas. Somente na década de 630 que ocorreu a conquista muçulmana da Síria.",
      "A Aelia Capitolina, também conhecida como Colônia Aelia Capitolina, era uma cidade construída pelo Imperador Romano Adriano, em 131. A cidade era localizada no Sítio das Ruínas de Jerusalém e era ocupada por uma colônia romana. O termo ́ Amélia ́ vem do nomen gentile do Imperador Adriano, enquanto ́ Capitolina ́ vem de uma homenagem a Júpiter Capitolino. A fundação dessa cidade resultou na derrota da Revolta Judaica dos Barcoquebas, sendo estes proibidos de entrarem na nova cidade.",
      "O Beit HaMikdash, Segundo Templo, foi construído pelo povo judeu no mesmo local onde o Primeiro Templo foi destruído. A destruição do Segundo Templo, que ocorreu no dia 30 de Agosto de 70, foi o resultado de um cerco romano a Jerusalém durante uma rebelião vinda dos judeus contra os romanos. O Beit HaMikdash foi incendiado e demolido pelos soldados romanos, que mataram e escravizaram milhares de habitantes da cidade. Uma parte do Segundo Templo não foi totalmente destruída, sendo, atualmente, um dos lugares mais sagrados e importantes para o povo judeu, o Muro das Lamentações. Além disso, como forma de celebração dos romanos, eles construíram um arco revelando o roubo do Muro das Lamentações (Kotel HaMaaravi), sendo considerado uma evidência histórica extremamente marcante: o Arco de Tito.",
      "O termo diáspora, em grego dispersão, define o deslocamento forçado ou incentivado de massas populacionais originárias de uma zona específica. Porém, neste caso, utilizamos este termo para designar a migração e colonização dos gregos pela Ásia Menor e Mediterrânea, no período de 800 a 600 A.C. A diáspora judaica, então, iniciou-se a partir do exílio da Babilônia, no século IV A.C., e, principalmente, depois da destruição do Beit HaMikdash e de Jerusalém, em 70 D.C. Desde o exílio da Babilônia há o marco de mais judeus fora do que dentro de Medinat Israel."
    ],
    "id": 13,
    "era": 2
  },
  {
    "date": "132-136",
    "title": "A revolta de Barcóquias (Bar Kochva)",
    "content": [
      "Shimon Bar Kochvá foi o grande líder da última revolução na Terra de Israel contra os romanos antes do grande exílio do povo judeu de sua terra. Descumprindo suas promessas de reconstruir a cidade de Jerusalém e de reformar o Templo, o imperador Adriano decidiu erguer, sobre os destroços da capital judaica, uma cidade romana, e renomeá-la Aelia Capitolina. Também mudou o nome da região para Síria-Palestina, em uma tentativa de apagar a identidade judaica da região. Nesse período, os judeus sofreram com as leis discriminatórias e não puderam seguir seus costumes.",
      "Nesse ambiente, Shimon decide lutar contra os romanos. Muitos judeus (assim como outros povos) temiam enfrentá-los e achavam que uma rebelião levaria a um massacre. Bar Kochvá e seus soldados, no entanto, eram muito destemidos e diziam que, mesmo que não tivessem certeza da vitória, não aceitariam a escravidão.",
      "Ao lado de Bar Kochvá esteve Rabi Akiva, um grande estudioso da Torá. Os alunos de Rabi Akiva foram os soldados de Bar Kochvá, junto a muitos outros de toda a Terra de Israel e da Diáspora. Eles lutaram bravamente contra os romanos, recebendo ajuda dos habitantes das aldeias hebreias próximas. As forças romanas não conseguiram enfrentá-los. O exército de Bar Kochvá conquistou toda a Judeia e libertou Jerusalém - nossa capital eterna.",
      "O período de independência e soberania durou somente três anos e meio, mas seu significativo impacto pôde ser observado pela utilização de uma moeda própria (o shekel), a qual serviu como grande símbolo ilustrador da autonomia judaica. A última batalha foi na Fortaleza Betar. Depois de um longo e amargo combate de ambos os lados, a cidade retornou às mãos dos romanos."
    ],
    "id": 14,
    "era": 2
  },
  {
    "date": "324-636",
    "title": "Era Bizantina",
    "content": [
      "O Império Bizantino foi a continuação do Império Romano. Sua grande capital, Constantinopla, era originalmente conhecida como Bizâncio. A parte Oriental do Império Romano conseguiu sobreviver à separação e ao colapso do Império Romano Ocidental, resultando em sua sobrevivência e prospecção no século V até a sua queda devido ao Império Turco Otomano, no ano de 1453. O Império Bizantino se distingue do Império Romano na medida em que a cultura grega foi tomando parte da região ao em vez da latina, sendo sua principal característica a troca do politeísmo romano pelo cristianismo ortodoxo.",
      "As fronteiras do Império Bizantino foram se modificando ao longo de sua estadia. Entre 527 e 565, durante o reinado de Justiniano, o Império alcançou sua maior extensão territorial, sendo esta o norte da África, Península Itálica e parte da Península Ibérica. Entre 582 e 602, com o reinado de Maurício, as fronteiras orientais foram expandidas e o norte foi estabilizado, porém, com a sua morte, houve um conflito de duas décadas, causando grandes perdas territoriais devido às invasões muçulmanas do século VII. Entre os séculos X e  XI, durante a Dinastia Macedônica, o Império se expandiu novamente e viveu por mais dois séculos, até o seu seu grande declínio com a perda de grande parte da Ásia Menor para os Turcos em uma Batalha no ano de 1071. Durante a Restauração Comnena (século XII), o Império recuperou parte do território perdido, até o fim da Dinastia Comnena, onde o declínio se estabelece novamente. Em 1204, houve um golpe fatal, quando houve a divisão entre reinos latinos e gregos. A Queda da Capital, Constantinopla, no entanto, somente acontece no século XV, devido aos territórios perdidos nas Guerras Bizantino-Otomanas e com a ascensão do Império Otomano."
    ],
    "id": 15,
    "era": 2
  },
  {
    "date": "636 - 1099",
    "title": "Califado Árabe",
    "content": [
      "O Califado Árabe é a forma islâmica monárquica de governo. Esta representa a liderança política do mundo islâmico. O Califa, chefe de Estado, é baseado no conceito de um sucessor à autoridade política e religiosa do profeta islâmico, Maomé.",
      "Desde a chegada do islã do século VII até 1924, inúmeras dinastias se alternaram com o Califado, incluindo os Omíadas (que foram expulsos de Damasco para Córdoba) de 661 a 750, os Abássidas (governaram a partir de Bagdá) de 750 a 1258, os Fatímidas (que governaram a partir de Cairo, Egito) e, finalmente, os Otomanos.",
      "Durante os Otomanos, o Califado conseguiu conquistar Meca e Medina, com o sentido de criar uma unidade para os árabes. O árabe passa a ser o idioma oficial e chega a ser utilizado até na Capital, Istambul.",
      "O Califado Árabe durou até 1924, quando o posto de Califa foi extinguido por Mustafa Kemal Ataturk, como parte do sistema de reformas e secularização da República da Turquia, sendo Abdul Mejide II o último Califa."
    ],
    "id": 16,
    "era": 2
  },
  {
    "date": "1099-1187",
    "title": "Era das Cruzadas",
    "content": [
      "As Cruzadas foram uma série de campanhas militares realizadas por grande parte da Europa cristã, especialmente a França dos capetianos e o Sacro Império Romano, devido ao impulso do Papa, autoridade eclesiástica. As Cruzadas aconteceram durante dois séculos (1096 a 1291) e tinham como objetivo principal recuperar o controle político e religioso da Terra Santa, sendo esta Medinat Israel, especificamente Jerusalém.",
      "Encorajados pela vitória da Batalha de 1071, os turcos anexaram os territórios da Síria, do atual Israel e entraram na cidade sagrada de Israel, causando uma revolta vinda da Igreja, iniciando-se as cruzadas. Durante o período das Cruzadas houveram muitas modificações geopolíticas, especialmente nas quatro cruzadas principais:",
      "Durante a Primeiro Cruzada (1096 - 1099), a Igreja católica saiu como vencedora com o controle dos territórios disputados ocidentais, resultando na recuperação de parte dos territórios orientais para o Império Bizantino e o estabelecimento dos Estados Latinos do Oriente. Entre 1144 e 1148 ocorreu a Segunda Cruzada, a qual os exércitos cristãos foram derrotados pelos muçulmanos, os quais obtiveram o controle de Jerusalém. Durante a Cruzada dos Reis (1187 a 1191) houve a assinatura do Tratado de Ramla, que cedeu controle aos muçulmanos de Jerusalém, mas permitia a entrada dos cristãos para que fizessem suas peregrinações. O período de 1202 a 1204 foi marcado como uma revolta contra o Império Bizantino, o qual estava com relações amarguradas com o rei da Alemanha.",
      "As Cruzadas somente chegam ao seu fim em 1291, quando os cristãos são derrotados juntamente de todos os seus territórios conquistados."
    ],
    "id": 17,
    "era": 2
  },
  {
    "date": "1291-1517",
    "title": "Era Mameluca",
    "content": [
      "O Sultanato Mameluco era um reinado localizado no Egito, Levante e Hejaz. Este durou desde o declínio do Império Aiúbida até a conquista do Egito pelos romanos (1250 a 1517). Os historiadores, tradicionalmente, dividem a era deste reinado mameluco em dois: Turco, também conhecido como Bahri, entre 1250 e 1382, e Circassiano, também conhecido como Burji, entre 1382 e 1517. Essa divisão foi criada devido ao domínio político dos regimes e para enfatizar a mudança nas origens étnicas da maioria dos mamelucos.",
      "O Estado Mameluco atingiu o seu auge sob domínio otomano com a cultura árabe, e após este evento houve um grande declínio sob os circassianos. O grupo predominante deste eram os mamelucos, soldados árabes não-muçulmanos de origem escrava. Os Mamelucos eram considerados \"verdadeiros senhores\", com estatuto social acima dos cidadãos do Egito. Embora tenha declinado no final da sua existência, no auge o sultanato representou o zénite da glória política, económica e cultural medieval egípcia e Levantina na era Islâmica."
    ],
    "id": 18,
    "era": 2
  },
  {
    "date": "1517-1919",
    "title": "Império Turco-Otomano",
    "content": [
      "O domínio do Império Turco Otomano na Terra de Israel começou no século XVI, quando o sultão Selim I conquistou a região, incluindo Jerusalém, em 1517. Durante séculos, a Palestina tornou-se parte integrante do extenso império, experimentando uma relativa estabilidade sob o controle otomano. Jerusalém, em particular, foi marcada pela construção de notáveis estruturas, como as muralhas da Cidade Velha e seus oito portões, pelo Sultão Suleiman, o Magnífico, entre os anos 1535-1542, e de Mishkenot Shananim, o primeiro bairro judaico fora das muralhas, em 1860.",
      "Durante esse período, a maior parte da população judaica na região concentrava-se nas cidades de Jerusalém, Tzfat (Safed) e Tiberíades, as quais são muito importantes para a religião judaica. Apesar de desafios e limitações em termos de status legal e condições socioeconômicas, a presença judaica na região desempenhou um papel significativo no cenário cultural e religioso, com a continuidade de instituições educacionais e práticas religiosas, e vários judeus também estavam envolvidos em atividades comerciais, agrícolas e artesanais, contribuindo para a economia local.",
      "No entanto, ao longo do tempo, o império enfrentou declínio e crescente pressão de potências europeias. O final do domínio otomano na região ocorreu com o término da Primeira Guerra Mundial, quando o Império Otomano foi derrotado e o Mandato Britânico foi estabelecido, inaugurando uma nova fase na história da Terra de Israel."
    ],
    "id": 19,
    "era": 2
  }
]